INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (1, '간절곶 등대', '새로운 천년의 첫해가 한반도에서 가장 먼저 떠오르는 곳, 울주군 서생면 대송리의 간절곶은 동해안에서 맨 먼저 떠오르는 해를 맞이할 수 있다. 간절곶 등대는 1920년 3월 26일 처음 불빛을 밝힌 이래 100여 년을 한결같이 울산항 뱃길을 인도해오고 있으며 ‘2000년 1월 1일 오전 7시 31분 26초’ 새천년의 해가 가장 먼저 떠오른 간절곶에 있는 등대로 유명해졌다. 영일만의 호미곶보다도 1분 빠르게, 강릉시의 정동진보다도 5분이나 더 빨리 해돋이가 시작되는데 그 광경이 장관이다. 울산 지역의 진하해수욕장, 서생포 왜성과 함께 새로운 명소로 주목을 받고 있다. 울산남부순환도로 입구에서 20분이면 닿는 지역이지만 아주 멀리 떠나온 듯 시원스러운 풍경이 이국적이다. 바다를 바라보고 우뚝 선 하얀색 등대 안으로는 나선형의 계단이 나있으며, 등대 창으로 바라보는 바다는 또 다른 새로운 느낌이다. 아카시아가 필 때 울산에서 부산해운대 쪽으로 해안선을 따라 달릴 때 바다내음보다 아카시아 향기가 더 그윽하다. 하얀 꽃을 주렁주렁 매단 아카시아 줄기가 축축 늘어져 있는 산길을 끼고 달리다가 어느새 바다가 펼쳐지기도 하는 이 길은 언제라도 드라이브 코스로 제격이다.',
        35.3589668021, 129.3605738299,
        'http://tong.visitkorea.or.kr/cms/resource/94/2648694_image2_1.jpg', '울산광역시 울주군 서생면 간절곶1길 39-2', 7, '052-239-6313', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (2, '동백공원', '동백공원은 해운대해수욕장 남쪽 끝에 있는 동백섬을 공원으로 조성한 것으로, 1966년 9월 공원 대지로 지정되어 1990년대에 본격적으로 개발되었으며, 동백나무와 소나무가 울창한 자연경관이 아름다운 곳으로 육지와 연결된 육계도이다. 2006년 부산에서 APEC 행사가 개최되면서 동백 공원을 정비하고 군부대 초소 철거(16개소), 조경 복구, 전망 데크 설치, 해안 정비, 산정 광장 및 순환 도로 정비, 쉼터 광장 및 주차장 등을 새롭게 조성하여 관광객의 발길이 끊이질 않는 곳이다. 산책로 외에 배드민턴장, 의자, 화장실 등의 편의시설이 조성되어 있다. 동백공원 주요 시설로는 최치원 유적지(최치원 선생 동상, 최치원 선생비, 해운정 등)와 누리마루 APEC 하우스, 해운대 석각, 공원 앞 바닷가에는 무궁(無窮)이라는 나라의 왕과 결혼한 황옥(黃玉) 공주에 얽힌 전설이 있는 동백섬 인어상 등이 있으며, 동백섬 둘레를 따라 조성된 해안산책로는 950m 정도로 산책이나 운동하기 좋은 곳이다.',
        35.1536609221, 129.1523226328,
        '', '부산광역시 해운대구 동백로 99 (우동)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (3, '울주 대곡리 반구대 암각화', '언양읍 대곡리에는 경승지인 반구대가 있는데 연고산의 한 자락이 뻗어 내려와 이곳에 와서 우뚝 멎으면서 기암괴석으로 절정을 이루고 있으며, 마치 거북이 넙죽 엎드린 형상이므로 반구대(盤龜臺)라 한다. 두동면 천전계곡(川前溪谷)으로부터 흘러내리는 옥류가 이곳에 모여 호반을 형성하니 절승가경(絶勝佳景)으로 이름이 높다. 그래서 옛날부터 경향각처의 시인묵객들은 이곳을 찾아 시영(詩詠)으로써 경관을 즐겼다고 한다. 암각화란 선사시대의 사람들이 생활 주변에서 일어난 갖가지 일들을 주제로 삼아 그것을 바위에 새겨서 그린 그림이다. 주로 커다란 바위 등 집단의 성스러운 장소에 그렸는데, 사람들은 그곳에 모여서 각종 의례를 거행하였다고 추측된다.

울주 대곡리 반구대 암각화는 태화강의 한 지류인 대곡천의 소위 ‘건너 각단’이라고 부르는 곳에 그려져 있으며, 그림이 집중된 곳의 바위면의 크기는 너비 10m, 높이 3m이다. 그러나 그 좌우에서도 적지 않은 형상들이 확인되고 있어 암각화가 새겨진 바위는 모두 10여 개에 이른다. 이 암각화는 신석기시대부터 여러 시기에 걸쳐서 제작되었으리라 여겨지며 시대별 양식의 차이를 살필 수 있다. 표현 대상의 내부를 모두 쪼아낸 면쪼기 (面刻, 모두 쪼기) 기법과 윤곽만을 쪼아낸 선쪼기(線刻) 기법으로 나눌 수 있다. 새겨진 물상은 크게 바다동물과 육지동물, 사람, 도구 등으로 나눌 수 있다. 바다동물로는 고래, 물개, 거북 등이, 육지동물로는 사슴, 호랑이, 멧돼지, 개 등이 많이 보인다. 사람은 얼굴만 그려진 경우와 바로 선 모습, 옆으로 선 모습, 배에 탄 모습 등을 볼 수 있다. 도구로는 배, 울타리, 그물, 작살, 노(弩)와 비슷한 물건 등을 볼 수 있다. 이러한 모습은 선사인들의 사냥 활동이 원활하게 이루어지고 사냥감이 풍성해지길 바라는 마음으로 바위에 새긴 것으로 여겨지는데, 동물과 사냥 장면을 생명력있게 표현하고 사물의 특징을 실감나게 묘사한, 사냥미술인 동시에 종교미술로, 선사시대 사람의 생활과 풍습을 살필 수 있는 최고 걸작품으로 평가된다. 이처럼 인류 최초 포경기록이자 한반도 최초 미술작품 반구대 암각화 및 우리나라에서 최초로 발견된 암각화 천전리각석은 대한민국 대표 역사 관광 자원이다.',
        35.6037219778, 129.1774107206,
        'http://tong.visitkorea.or.kr/cms/resource/29/2675629_image2_1.jpg', '울산광역시 울주군 언양읍 반구대안길 285', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (4, '장생포 고래문화마을', '2015년 조성된 고래문화마을에서는 예전 장생포 고래잡이 어촌의 모습을 그대로 재현하였으며, 고래광장, 장생포 옛 마을, 선사시대 고래마당, 고래조각 정원, 수생 식물원 등 다양한 테마와 이야기를 담은 공원을 둘러볼 수 있다. 실물크기의 고래를 형상화하여 다양한 고래를 경험하고 학습할 수 있는 이색적인 체험공간뿐만 아니라 고래와 관련된 교감, 공존 등 다양한 테마를 다루고 있는 스토리텔링 포토존, 반구대 암각화와 고래잡이 벽화 등 선사시대 고래역사 문화를 체험할 수 있는 야외 학습 공간 등 다양한 학습과 놀이가 가능한 공간이다.',
        35.5059840591, 129.3831649569,
        '', '울산광역시 남구 장생포고래로 271-1', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (5, '청사포', '해운대 달맞이언덕을 따라 송정방향으로 가다 보면 오른쪽 아래로 보이는 곳이 청사포이다. 부산의 해운대와 송정 사이에는 세 개의 작은 포구가  해안을 따라 나란히 놓여있다. 구덕포, 미포와 더불어 청사포가 바로 그 작은 포구이다.  청사포는 질이 아주 뛰어난 미역이 생산되기로 유명하며,  이곳의 일출은 이미 아름답기로 정평이 나있다. 청사포의 해안 주변을 나있는 갯바위에는  낚시를 하기 위해 몰려온 강태공들로 항상 북적거리며, 특히 고등어가 제철인 가을에는  더 많은 사람들이 찾아온다. 그리고 해안을 끼고 동해남부선이 길게 뻗어 있어  가끔씩 경적을 울리며 달리는 기차가 한적하고 조용한 시골 마을의 풍경을 더욱더  돋보이게 한다. 이 철로는 전국에서 단 두 곳뿐인 해변 철길이며, 영화  ‘파랑주의보’의 촬영지로도 많이 알려져 더욱더 사랑을 받고 있다. 또 포구의 한쪽으로  주욱 늘어선 음식점과 횟집에서 한적한 포구를 배경 삼아 갓 잡아 올린 싱싱한 해산물을  한 점씩 맛보는 것도 묘미 중에 묘미이다. 청사포의 원래 이름은 ‘푸른 뱀’이란 뜻의 청사였다.  그 이름에 얽힌 전설은 예전에 이 마을에 살던 금실 좋은 부부가 살았는데, 고기잡이  나간 남편이 바다에 빠져 죽자, 그 아내는 해안가 바위에 올라 매일 같이 남편을  기다렸는데, 이를 애처롭게 여긴 용왕이 푸른 뱀을 보내어 부인을 동해 용궁으로 더러와  죽은 남편과 만나게 했다는 애틋한 전설이다. 그런데 마을지명에 뱀이란 단어가 들어가는  것이 좋지 않다 하여 최근엔 ‘푸른 모래의 포구’란 이름으로 바뀌었다.',
        35.1604442358, 129.1922189785,
        'http://tong.visitkorea.or.kr/cms/resource/12/2364312_image2_1.jpg', '부산광역시 해운대구 중동', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (6, '해운대해수욕장', '해운대해수욕장의 백사장의 길이는 1.5km, 너비 30~50m, 평균수심 1m, 면적 58,400㎥의 규모로 넓은 백사장과 아름다운 해안선을 자랑하고 있으며 얕은 수심과 잔잔한 물결로 해수욕장의 최적 조건을 갖추고 있다. ‘부산’ 하면 제일 먼저 떠올리는 곳이 해운대 해수욕장이라고 할 만큼 부산을 대표하는 명소이며, 해마다 여름철 피서객을 가늠하는 척도로 이용될 만큼 국내 최대 인파가 몰리는 곳이기도 하다. 특히, 해안선 주변에 크고 작은 빌딩들과 고급 호텔들이 우뚝 솟아있어 현대적이고 세련된 분위기의 해수욕장으로 유명하기 때문에 여름휴가철뿐만 아니라 사시사철 젊은 열기로 붐비고 해외 관광객들에게도 잘 알려져 있어 외국인들이 많이 찾는 곳이다.<br /><br />* 해운대해수욕장의 다양한 축제와 즐길거리<br /><br />해운대해수욕장에서는 매년 정월 대보름날의 달맞이 축제를 진행하고 있다. 또한, 매년 겨울 주최하고 있는 북극곰수영대회는 이미 겨울철 대표 축제로 자리 잡았다. 이외에도 모래 작품전, 부산 바다 축제 등 각종 크고 작은 행사들이 열리고 있다. 또한, 해수욕장 주변에 동백섬, 오륙도, 아쿠아리움 , 요트경기장, 벡스코 달맞이고개, 드라이브코스 등 볼거리가 많으며, 국내 1급 해수욕장답게 주변에는 일급 호텔을 비롯한 숙박, 오락시설 및 유흥 시설들이 잘 정비되어 있어 편안한 휴식을 즐길 수 있다.

◎ 한류의 매력을 만나는 여행 정보 - 드라마 <힘쎈여자 강남순>
남순이 몽골 엄마와 함께 모래사장에 조개로 ‘바다’라는 글자를 만들고 함께 사진을 찍으며 즐거운 시간을 보낸 곳이다.',
        35.1591243474, 129.1603078991,
        'http://tong.visitkorea.or.kr/cms/resource/67/2612467_image2_1.jpg', '부산광역시 해운대구 해운대해변로 264 (우동)', 6, NULL, NOW(), NOW());
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (1, '해파랑길(부산,울산 구간)', '해파랑길은 부산 오륙도에서 시작되는 총 750km 대한민국에서 가장 긴 걷기 여행길이다. 해안 길과 숲길, 마을길이 이어지는 해파랑길을 걷다 보면 아름다운 해안 경관이 눈에 가득 담긴다. 바닷사람들의 염원이 담겨있는 길을 좇아 걸으면 해가 제일 먼저 뜨는 절, 해동용궁사를 만나게 된다. 한 겨울 동백꽃이 붉게 물드는 동백섬과 가장 먼저 떠오르는 해를 볼 수 있는 간절곶도 있다.', 6, 'http://tong.visitkorea.or.kr/cms/resource/94/2648694_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (1, 1, 1, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (2, 1, 4, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (3, 1, 6, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (4, 1, 5, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (5, 1, 3, 5);