INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (1, '5·18 기념공원', '5·18 기념공원은 1980년 광주 5·18 민주화운동을 기념하기 위해 조성한 공원이다. 5·18 민주화운동이 전개될 당시 군사시설이었던 상무대가 이전하자 정부가 공원 부지를 제공하였다. 이에 따라 1998년 광주광역시는 5·18 민주화운동의 명예회복과 값진 교훈을 올바르게 계승 발전시키기 위하여 208,000㎡ 규모로 5·18 기념공원을 조성하였다.  5·18 기념공원에는 자료실과 공연 및 행사시설을 갖춘 5·18 기념문화센터, 시민군조각상, 추모공간 등으로 구성된 5·18 현황조각 및 추모승화공간, 5·18 정신을 상징적으로 나타낸 원형 분수공간을 갖춘 대동광장, 5·18 민주화운동학생기념탑이 있다. 5·18 기념공원이 조성된 여의산 자락에는 광주학생교육문화회관이 있고, 산 둘레로 산책로가 조성되어 있다. 정상에는 전망대 역할을 하는 누각인 오월대가 있다.
현재 5·18 기념공원은 광주시민들에게 5·18 민주화운동의 추모와 기념 공간일 뿐만 아니라 도심 속의 쾌적한 휴식 공간으로도 많은 사랑을 받고 있다. 전체면적의 약 45%인 92,099㎡가 녹지로 조성되어 전통 연못과 다양한 수목들이 자리하고 있어 아이들의 자연학습장으로도 널리 활용되고 있기도 하다.',
        35.1557506526, 126.8585681905,
        'http://tong.visitkorea.or.kr/cms/resource/27/3350527_image2_1.jpg', '광주광역시 서구 내방로 152', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (2, 'BIFF 광장', '남포동 극장가는 8.15 광복 후 극장이 한두 군데 생겼고, 1960년대에 이르러 20여 개소의 극장이 BIFF광장 주변으로 밀집하여 생겨났다. 1996년 9월 13일 작지만 권위 있는 영화제를 만들고자 제1회 부산국제영화제(Busan International Film Festival)가 개최되었고, 영화제를 개최하면서 극장가를 새롭게 단장하고 일대를 BIFF 광장으로 명명하게 되었다. BIFF광장에서는 부산국제영화제 전야제 행사가 개최되었고, 유명 영화인들의 핸드프린팅 행사 등 BIFF 행사의 주 무대로 활용되었으나, 해운대에 영화의 전당이 만들어지면서 개막식 등 주요 행사는 그곳으로 옮겨 갔으나, 영화제 초창기의 흔적은 많이 남아있고 영화 상영은 계속 이어오고 있다. 이곳처럼 개봉 극장이 한 곳에 밀집된 곳은 아시아는 물론 유럽 어느 나라에서도 찾아볼 수 없는 곳으로 무한한 잠재력을 지니고 있는 곳이며, 근래 들어 단순히 영화만 보는 곳이 아닌 쇼핑과 관광을 함께 즐길 수 있는 복합문화공간이 되면서 젊은 층이 많이 찾고 있어 이 지역 상권이 활기를 되찾는 데 큰 역할을 하고 있다.',
        35.0988508949, 129.0292126150,
        'http://tong.visitkorea.or.kr/cms/resource/83/2364283_image2_1.jpg', '부산광역시 중구 남포길 4 (남포동3가)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (3, 'DMZ 생생누리', 'DMZ 생생누리는 DMZ를 보다 가깝고 생생하게 체험하고 즐길 수 있는 곳이라는 뜻을 담고 있다. DMZ와 접경지역의 역사, 상징성, 생태환경 등의 다양한 가치와 매력을 실감미디어콘텐츠로 구현하여 방문객들에게 재미있고 의미 있는 경험을 제공하는 곳이다.',
        37.8905011326, 126.7404030300,
        '', '경기도 파주시 임진각로 148-53 종합관광안내소', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (4, 'DMZ 생태평화공원', 'DMZ 생태평화공원은 환경부, 국방부(육군 3사단)와 철원군이 공동 협약을 맺어 전쟁·평화·생태가 공존하는 DMZ의 상징적 메시지를 전파하고 조성된 곳이다. 휴전 후 지난 60년간 민간인에게 전혀 개방되지 않았던 원시 생태계가 방문객들이 직접 체험할 수 있도록 탐방코스로 개발되어 국내뿐 아니라 외국인들에게도 커다란 호응을 얻고 있다. DMZ 생태평화공원은 탐방코스 2개 노선을 따라 조성되었으며, 제 1코스 십자탑 탐방로와 제 2코스 용양보 코스로 구성되어있다. 제1코스인 십자탑 탐방로는 육군 제3보병사단에서 북한에 사랑과 평화가 전달되기를 기원하며 성재산 위에 설치한 십자탑을 전망시설로 활용하여 남북한의 철책과 진지를 직접 볼 수 있는 곳으로 DMZ 내부의 자연환경과 한반도의 냉전 현실을 피부로 느낄 수 있는 곳이다. 제 2코스인 용양보 코스는 6·25전쟁 격전지의 한가운데 위치한 곳으로 현재에는 암정교와 금강산 전철의 도로원표에서 전쟁의 흔적을 느낄 수 있으며, 용양보는 DMZ 통제구역 내에 위치하여 국내에서도 찾아보기 어려운 아름다운 호수형 습지의 자연환경을 관찰할 수 있는 곳이다. 철원군 DMZ(비무장지대)는 천연기념물인 두루미와 재두루미, 독수리 등 다양한 겨울 철새들이 월동하는 지역이다. 그리고 수천 마리의 기러기 떼들이 하루에도 몇 번씩 휴전선을 넘나들며 자유롭게 남녘과 북녘을 오가는 모습을 볼 수 있다. 또한 화강 상류 DMZ 지역은 수달과 묵납자루 등 다양한 희귀 생물 종이 서식하고 경관 미가 탁월한 곳으로, DMZ 산록에는 참나무와 싸리나무가 자생하고, 자연습지에는 침수식물, 정수식물, 수변 식물 등이 군락을 이루고 있다.',
        38.2812378818, 127.4513042085,
        '', '강원특별자치도 철원군 김화읍 생창길 481-1', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (5, 'Fe01(에프이01)', 'Fe01은 울산시 울주군에 위치한 세계 최대 규모의 업사이클 복합문화 예술공간이다. 폐 자동차, 오토바이 등의 철(Fe) 부속품을 재활용한 정크아트 작품을 통해 새로운 시각과 무한한 상상의 세계의 계기를 마련하고 있다. <로봇시리즈>, <기원의 확장>, <상상동물원>, <쥬라기파크>, <영화시리즈> 5가지 테마의 다양한 정크아트 야외 조형 전시물 1,200여 점을 선보이고 있다. 테마별 스토리와 작가의 정교한 표현 기법을 보여주는 본 전시는 오픈런으로 진행하고 있으며, 업사이클 문화 형성을 선도하고자 전시에 연계하여 정크아트를 직접 제작해 보는 체험형 교육 프로그램과 당일 생산하는 도넛을 디자인해 볼 수 있는 프로그램을 운영 중이다.',
        35.3574548653, 129.3074923807,
        '', '울산광역시 울주군 용연길 160', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (6, '[강화 나들길 제5코스] 고비고개길', '강화나들길은 해안을 따라 1.3km마다 자리한 돈대와 강화산성, 고려왕릉을 돌며 강화도를 찬찬히 들여다보는 도보 여행길이다. 탐방로를 천천히 걸으며 강화도의 역사, 생태, 생활, 문화를 다양하게 접할 수 있는 길로 구성되며 총 20개 코스가 있다. 강화는 섬 전체가 박물관이라 해도 과언이 아닐 만큼 유적지가 많은 곳이다.
[강화 나들길 제5코스] 고비고개길은 강화버스터미널에서 외포여객터미널까지 20.2㎞를 잇는 구간으로 6시간 40분 정도 소요된다. 옛사람들이 강화장터를 가기 위해 이용했던 길을 복원한 제5코스는 높지 않은 산길을 수 시간 동안 거닐며 삼림욕을 즐길 수 있다. 강화를 동서로 연결하던 옛길로 고천리에서 나무꾼과 장사꾼들이 등짐을 지고 고비고개를 넘어 강화장터로 가던 길과 2개의 저수지를 도는 풍경, 내가시장에서 만나는 소박한 시골장 풍경 등을 볼 수 있으며 덕산산림욕장의 상쾌한 숲길과 외포어시장의 볼거리는 도보여행의 진수를 느끼게 해준다.',
        37.7458245442, 126.4822613345,
        'http://tong.visitkorea.or.kr/cms/resource/21/1895221_image2_1.jpg', '인천광역시 강화군 강화읍 청하동길 24', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (7, '[백년가게]금강식당', '1979년에 개업한 맛과 감동을 느낄 수 있는 식당, 미래를 설계하여 긍지와 자부심을 느낄 수 있는 식당, 자식에게 대물림할 수 있는 떳떳한 식당, 손님과 지역사회와 함께할 수 있는 식당이다. (1대 윤기분 1979.9.19 ~ 1997.3.24 / 2대 이남규 1997.3.24 ~ 현재)',
        37.0427647107, 128.4840307001,
        'http://tong.visitkorea.or.kr/cms/resource/91/2630891_image2_1.jpg', '충청북도 단양군 백자1길 11 금강식당', 33, '043-423-7350', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (8, '[백년가게]동래할매파전', '[중소벤처기업부&nbsp;2018년도&nbsp;''백년가게''로&nbsp;선정]&nbsp;일반 파전과 달리 두툼하고 풍성한 해물맛을 자랑하는 동래파전. 장을 활용하여 반죽하고 솥뚜껑 모양의 무쇠그릇에 기름을 넉넉히 붓고 전통방식을 따라 조리하며, 해물과 잘 어울리도록 초고추장을 제공하는 ''동래파전''의 문화를 이어가고 있다. 정성들여 준비하는 밑반찬과 유기그릇, 고풍스러운 느낌의 인테리어가 ''동래부사가 임금님께 진상''했다는 스토리와 썩 잘어울린다. 동래구 주민 뿐 아니라, 전국에서도 찾는 맛집으로 최근 유명 맛집프로그램에 출현하면서 그 유명새가 더욱 높아졌다.',
        35.2046206142, 129.0838605224,
        'http://tong.visitkorea.or.kr/cms/resource/05/2565305_image2_1.jpg', '부산광역시 동래구 명륜로94번길 43-10', 6, '051-552-0792', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (9, '[북악하늘길 1산책로] 북악팔각정~말바위쉼터', '‘북악하늘길 1산책로’는 북악팔각정부터 말바위 쉼터까지의 코스로 북악하늘길 3개의 코스 중 첫 번째 코스이다. 1968년 1.21 사태(북한의 청와대 습격 시도사건) 때 김신조 등 북한 공작원 31명이 청와대를 습격할 때 이용한 뒤 폐쇄된 길로 일명 북악산 김신조 루트로 불리며 41년간 군사통제구역이었다. 그동안 [걸을 수 없는 길]로 봉인됐던 이 길에 걷기 편한 산책로가 만들어지고 북악산 일대가 2010년 2월 27일, 41년 만에 개방되었다.
이곳은 40여 년간 사람들의 발길이 닿지 않아 생태적 가치가 높고 자연경관이 우수해 일명[서울 속의 비무장지대]이라고 불릴 정도로 천혜의 자연이 그대로 살아 숨 쉬고 있다. 북악하늘길 산책로는 ‘하늘길’이라는 이름에 걸맞게 산허리를 시원하게 감고 돌고 있어 서울 시내와 북한산, 북악산, 인왕산을 바라보며 걸을 수 있다. 수도권 지하철 4호선 한성대역 6번 출구로 나와서 마을버스를 타고 성북구민회관 앞에서 내려서 안내판을 따라 시작하면 된다.',
        37.6020279352, 126.9805670485,
        'http://tong.visitkorea.or.kr/cms/resource/14/1868114_image2_1.jpg', '서울특별시 종로구 북악산로 267 (평창동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (10, '[제주올레 3코스] 온평-표선 올레 (A)', '중산간 길의 고즈넉함을 만끽할 수 있는 올레. 양옆에 늘어선 오래된 제주 돌담과 제주에 자생하는 울창한 수목이 운치를 더한다. 나지막하면서 독특한 전망, 통오름과 독자봉이 제주의 오름이 지닌 고유의 멋을 느끼게 해준다. 동백나무길, 감귤밭길 등 삼달리 중산간길이 이어지고 김영갑갤러리 두모악이 나온다. 병마에 시달린 마지막까지도 아름다운 제주의 사진을 찍어냈던 고 김영갑 사진작가의 작품을 만날 수 있다.',
        33.4052580126, 126.9039284074,
        '', '제주특별자치도 서귀포시 성산읍 온평리 1001-6 (성산읍)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (11, '가고파 꼬부랑길 벽화마을', '가고파 꼬부랑길벽화마을은 2013년 12월 추산동과 성호동 일대 30여 가구를 잇는 골목에 조성됐다. 여행은 벽화마을 안내도가 설치된 성호서10길과 성호서2길이 만나는 지점에서 시작한다. 미국 러시모어산의 큰바위얼굴에 조각가 문신과 천상병 시인 등 창원시와 인연이 있는 예술가의 얼굴을 그려 넣은 벽화가 있어 쉽게 찾을 수 있다. 450m 남짓한 골목과 계단에 다양한 그림이 가득하다. 무지개 색깔로 칠한 짧은 돌계단 끝에는 마을 주민이 1910년부터 사용하던 백년우물이 있다. 마산항이 바라보이는 백년우물 옆 물지게 벽화는 가고파 꼬부랑길벽화마을 최고의 포토존이다. 이 외에도 몬드리안의 작품을 연상케 하는 벽화와 등용문을 의미하는 물고기 벽화, 담벼락을 카페 입구처럼 꾸민 벽화 등 좁은 골목 곳곳에 예쁜 그림이 가득해 걷는 내내 마음이 즐겁다. 가고파 꼬부랑길벽화마을을 돌아볼 때는 마을 주민이 생활하는 공간이라는 사실을 명심하고 사생활을 침해하는 행동은 삼가야 한다.',
        35.2077664004, 128.5696552845,
        'http://tong.visitkorea.or.kr/cms/resource/55/2033255_image2_1.jpg', '경상남도 창원시 마산합포구 성호서7길 15-8', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (12, '가실성당', '가실성당은 1895년에 조선 교구의 11번째 본당으로 초대본당신부는 파리외방선교회의 하경조 신부다. 본당의 넓은 관할 지역 안에는 공소 31개가 있으며, 현재의 성당 및 사제관은 1924년에 완성되었다. 성당의 주보성인 성당은 인민군 병원으로 그대로 남아있으며, 전쟁 관계로 월남한 성 베네딕도 수도회의 신부들은 1952년부터 가실성당을 위한 사목을 맡고있다. 가실성당에 속하고 있더거 본당이 된 곳은 모두 4개이며, 김천 황금동, 용평, 퇴강, 왜관이 있다. 1995년 100주년 사업으로 현재 성모당이 형성되었고 성당의 거룩한 분위기를 높이는 색유리화는 2002년에 설치되었고 2003년에 성당 및 구사제관은 경상북도 문화재로 지정되었다.',
        35.9368172454, 128.4049220662,
        'http://tong.visitkorea.or.kr/cms/resource/86/2687486_image2_1.jpg', '경상북도 칠곡군 왜관읍 가실1길 1', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (13, '가창 찐빵 골목', '가창 찐빵 골목은 대구광역시 달성군 가창면에 위치하고 있다. 대구방향에서 가창, 청도 방향 신천대로로 진입하다 가창댐으로 들어가는 길목 대로변과 가창면 행정복지 센터로 들어가는 가창로 주변에 모여 있다. 대구 수성구 파동에서 가창 냉천(스파벨리), 가창댐, 헐티재, 청도 방면으로 오가는 시민과 관광객들에게 맛있는 찐빵으로 알려졌으며, 2000년에 가창면사무소 맞은편 찐빵집이 문을 열면서 시작된 골목의 역사가 이후 20여 년이 지난 지금 9곳의 찐빵집이 골목을 이루고 있다.
대구 지역 방송에 처음 소개되면서 널리 알려지기 시작해 여러 방송에 출연하며 전국적으로 유명한 대구 명물거리가 되었고, 가창 찐빵은 대구 달성의 대표 브랜드로 자리 잡았다. 골목 어느 상점이여도 찐빵 맛집으로는 손색이 없어 가게마다 나름의 특색과 장점을 내세워 단골을 확보, 가게 앞에 구매 고객들의 행렬을 만들고 있다.
겨울이면 만두와 찐빵을 찌는 하얀 김이 거리를 덮어 이곳이 가창 모락모락 찐빵 골목임을 증명한다.',
        35.8027142041, 128.6222232980,
        'http://tong.visitkorea.or.kr/cms/resource/70/1876170_image2_1.jpg', '대구광역시 달성군 가창면 가창로 1099 (가창면)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (14, '간월암(서산)', '간월암은 부석면 간월도리에 위치한 작은 암자로 조선 초 무학대사가 창건하였으며 송만공 대사가 중건하였다고 전해진다. 다른 암자와는 달리 간조 시, 육지와 연결되고 만조 시, 섬이 되는 신비로운 암자로 만조 시 물 위에 떠 있는 암자처럼 느껴진다.
주위 자연경관과 옛 선조들의 숨결을 함께 느낄 수 있는 고찰이 어우러져 관광객의 발길이 줄을 잇고 있다. 또한 간월도에서 생산되는 굴의 풍년을 기원하는 굴부르기군왕제가 매년 정월 보름날 만조 시에 간월도리 어리굴젓 기념탑 앞에 서 있는데, 이 행사는 부정한 행동을 하지 않은 청결한 아낙네들이 소복(흰옷)을 입고  마을 입구에서 춤을 추며 출발하여 굴탑 앞에 도착하면 제물을 차려 놓고 굴 풍년 기원제를 지내며 채취한 굴은 관광객에게 시식도 시켜준다.',
        36.6038362307, 126.4114209947,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=479ec82e-56fd-414f-a868-503c7f787e77', '충청남도 서산시 부석면 간월도1길 119-29', 34, '041-664-6624', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (15, '간절곶 등대', '새로운 천년의 첫해가 한반도에서 가장 먼저 떠오르는 곳, 울주군 서생면 대송리의 간절곶은 동해안에서 맨 먼저 떠오르는 해를 맞이할 수 있다. 간절곶 등대는 1920년 3월 26일 처음 불빛을 밝힌 이래 100여 년을 한결같이 울산항 뱃길을 인도해오고 있으며 ‘2000년 1월 1일 오전 7시 31분 26초’ 새천년의 해가 가장 먼저 떠오른 간절곶에 있는 등대로 유명해졌다. 영일만의 호미곶보다도 1분 빠르게, 강릉시의 정동진보다도 5분이나 더 빨리 해돋이가 시작되는데 그 광경이 장관이다. 울산 지역의 진하해수욕장, 서생포 왜성과 함께 새로운 명소로 주목을 받고 있다. 울산남부순환도로 입구에서 20분이면 닿는 지역이지만 아주 멀리 떠나온 듯 시원스러운 풍경이 이국적이다. 바다를 바라보고 우뚝 선 하얀색 등대 안으로는 나선형의 계단이 나있으며, 등대 창으로 바라보는 바다는 또 다른 새로운 느낌이다. 아카시아가 필 때 울산에서 부산해운대 쪽으로 해안선을 따라 달릴 때 바다내음보다 아카시아 향기가 더 그윽하다. 하얀 꽃을 주렁주렁 매단 아카시아 줄기가 축축 늘어져 있는 산길을 끼고 달리다가 어느새 바다가 펼쳐지기도 하는 이 길은 언제라도 드라이브 코스로 제격이다.',
        35.3589668021, 129.3605738299,
        'http://tong.visitkorea.or.kr/cms/resource/94/2648694_image2_1.jpg', '울산광역시 울주군 서생면 간절곶1길 39-2', 7, '052-239-6313', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (16, '감악산(파주)', '감악산은 파주시, 양주시, 연천군 사이에 있는 높이 675m의 산이다. 예부터 바위 사이로 검은빛과 푸른빛이 동시에 쏟아져 나온다고 하여 감악, 즉 감색 바위산이라 불렀다. 삼국시대부터 명산으로 알려져 왔으며 지역 주민들에게는 감박산으로 더 잘 알려져 있고 [고려사]나 [동국여지승람]에는 감악으로 표기되어 있다. 또한 조선시대 도성을 중심으로 북악, 송악, 관악, 심악 등과 함께 경기 오악의 하나로 수도권에서 가까워 사계절 인기가 있다.
정상에 오르면 강 건너편으로 휴전선 일대의 산과 들이 눈앞에 펼쳐지며 맑은 날에는 개성의 송악산과 북한산이 눈에 들어온다. 산 정상에는 이제는 흔적도 없이 마모되어 글씨를 찾아볼 수 없는 감악산비가 석대위에 우뚝 서 있다. 파주시 향토 유적인 이 비는 글자가 없다고 하여 몰자비, 또는 빗돌대왕비, 설인귀사적비 등 여러 개의 비 이름과 함께 전설들이 구전되어 오고 있다. 폭포, 계곡, 암벽 등을 고루 갖추고 있으며  임꺽정이 관군의 추격을 피하기 위해 숨어 지냈다는 장군봉 아래 임꺽정 굴이 있으며 설마리 계곡에는 6.25 전쟁과 관련한 영국군전적비와 대한의열단 전적비가 있다.
산림청선정 100대 명산 중의 하나이기도 하며 최근(2016년) 감악산 출렁다리로 방문객들의 즐거움을 더해주고 있다.',
        37.9121440779, 126.9520635715,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=eb21604e-6966-49ec-83f4-96b359298e2d', '경기도 파주시 적성면 감골길 48', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (17, '갑곶돈대', '돈대는 해안가나 접경지역에 돌이나 흙으로 쌓은 소규모 관측·방어시설로, 조선시대 강화도 해안에 돌로 쌓은 돈대 53개가 설치됐다. 갑곶돈대는 1679년 5월에 완성된 48 돈대 가운데 하나이다. 강화 돈대는 황해도·강원도·함경도 승군 8,900명과 어영청 소속 어영군 4,262명이 80일 정도 걸려서 쌓았다. 갑곶돈대는 망해돈대·제승돈대·염주돈대와 함께 제물진의 관할 하에 있었으며, 포좌가 있는 본래의 갑곶돈대는 옛 강화대교 입구 북쪽 언덕에 있었다. 지금 사적으로 지정된 갑곶돈대는 제물진과 강화 외성의 일부이다. 갑곶돈대에서는 강화전쟁박물관, 강화 갑곶리 탱자나무, 홍이포, 이섭정, 비석군 등을 관람할 수 있다.
(출처: 강화군시설관리공단 홈페이지)',
        37.7335377029, 126.5171140395,
        'http://tong.visitkorea.or.kr/cms/resource/71/3364171_image2_1.jpg', '인천광역시 강화군 강화읍 해안동로1366번길 18', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (18, '강동 해수온천', '강동 해수온천은 정자 앞바다 자연 바닷물을 그대로 침전시켜 100℃ 이상 끓여 공급하기 때문에 염도가 높고 살균효과가 뛰어나다. 내부는 요오드탕, 해수 냉탕, 해수 열탕, 온탕으로 구성되어 있다. 해수탕에 들어가기 전 반드시 먼저 샤워를 하고 청맥반석, 한방안개(사우나) 탕이나 핀란드식 건식사우나에서 충분히 몸을 따뜻하게 한 다음 해수탕에 들어가야 한다. 해수탕에서는 약 5-15분 정도 몸을 완전히 담그고 2회 정도 반복하면 체내의 노폐물이 완전히 제거된다. 탕 안에서 보는 오션뷰도 좋고 해수온천물도 좋기로 소문이 나 몸이 아픈 사람들이 많이 찾는 곳으로 유명하다.',
        35.6138565417, 129.4505699154,
        'http://tong.visitkorea.or.kr/cms/resource/26/3077926_image2_1.bmp', '울산광역시 북구 동해안로 1418 (구유동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (19, '강동 화암 주상절리', '화암 주상절리는 북구 화암동 화암마을 화암(꽃바위) 해변 일대에 분포하는 유적으로 약 2,000만 년 전 신생대 제3기 중신세에 분출한 현무암 용암이 냉각하면서 열 수축 작용으로 생성된 냉각절리이다. 강동 화암 주상절리의 가장 큰 특징은 주상체 횡단면이 꽃무늬 모양인 점과 수평, 수직, 경사진 형태 등 다양한 형태와 방향으로 발달해 있다는 점이다. 동해안 주상절리 가운데 용암 주상절리로는 가장 오래되어 학술적 가치가 높으며, 양한 각도로 형성되어 있어 경관이 아름답다. 주상절리 곳곳에 계단이 설치되어 있어 가까이에서 관찰하고 만져볼 수도 있다. 이곳의 주상절리는 다량의 목재 더미 모양을 하고 있는데, 길이는 수십 미터에 이르며, 하나의 주상체 횡단면 긴 쪽 대각선의 길이는 50㎝ 정도이다.',
        35.6341985442, 129.4424755991,
        '', '울산광역시 북구 산하동 952-1번지 일원 (산하동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (20, '강동몽돌해변', '북구 산하동에 있는 해변으로 몽돌들이 모여있다. 주전에서 해안도로를 따라 북쪽으로 약 20분 정도 차를 달리면 만나게 되며 강동몽돌해변에서 북쪽으로 강동 화암 주상절리가 있고 신명해변으로 이어진다. 강돌몽돌해변은 동해안에서는 보기 드문 몽돌 해변으로 파도에 밀려 몽돌들이 부딪히는 소리가 제법 요란하다.
몽돌 해변의 좋은 점은 걷기 편하고 물놀이 후에 발바닥이 모래 범벅이 되는 번거로움이 없는 것이다. 해변 환경과 화장실, 음수대, 개수대 등이 깨끗하게 관리되고 있어 캠핑지로도 활용되며 해변 주변으로 아파트 단지와 카페 등 상가가 위치해 있어 편의시설도 완벽하다.',
        35.6278381472, 129.4423980082,
        'http://tong.visitkorea.or.kr/cms/resource/22/3048822_image2_1.jpg', '울산광역시 북구 산하동', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (21, '강원특별자치도립화목원', '강원특별자치도립화목원은 강원특별자치도에서 운영하는 공립수목원으로 도심 속 산림 휴양과 자연학습 공간을 제공할 목적으로 1999년에 개원했다. 식물유전자원 수집·증식·보존을 위한 연구 등 현지 외 보전기능 강화와 대국민 자연체험학습장 및 휴식공간 제공으로 자연에 대한 소중한 가치체험의 기회를 제공하고 있다. 총 1,827종류 85천여본의 식물을 보유하고 있으며, 이 중 산솜다리, 모데미풀, 노랑만병초, 홍월귤 등 희귀식물이 129종류, 모데미풀, 금강봄맞이, 금강초롱꽃, 개느 삼 등의 특산식물이 49종류, 두메닥나무, 제비동자꽃, 등대시호, 금꿩의다리 등 기후변화취약식물보존원이 136종류가 있다.
계절별로 다채로운 꽃이 피고 지면서 색다른 풍경과 재미를 선사한다. 봄에는 벚나무길과 철쭉원에서 꽃놀이를 즐기고, 여름에는 분수광장과 메타세쿼이아 숲에서 시원한 한때를 보낸다. 가을에는 국화전시회를 감상하고 겨울에도 따뜻한 유리온실에서 푸릇한 기운을 느낄 수 있다.
강원특별자치도립화목원 내 산림박물관도 운영한다. 산림박물관은 강원특별자치도의 동식물, 산촌생활 등 강원특별자치도 산림을 주제로 한 상설전시관을 비롯해 기획전시관, 3D영상관 등을 갖추었다. 연못, 인공폭포, 정자가 어우러지는 수생식물원과 어린이들을 위한 자연 놀이터인 어린이정원도 화목원의 놓칠 수 없는 포인트다.',
        37.9233347533, 127.7254731639,
        'http://tong.visitkorea.or.kr/cms/resource/60/3331860_image2_1.jpg', '강원특별자치도 춘천시 화목원길 24', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (22, '강진 백운동별서정원', '조선중기 처사 이담로(聃老, 1627~1701)가 들어와 계곡 옆 바위에 ‘백운동(白雲洞)’이라 새기고 조영(造營)한 원림으로, 자연과 인공이 적절히 배합된 배치와 짜임새 있는 구성을 이루며 우리 전통 원림의 원형이 그대로 보존된 별서이다. 백운동이란 ‘월출산에서 흘러 내린 물이 다시 안개가 되어 구름으로 올라가는 마을’이라는 뜻으로 약사암과 백운암이 있었던 곳으로 전해진다. 월출산 능선의 기암괴석의 바위들이 보이는 이곳에 전형적인 호남전통원림의 형태를 띄고 있으며, 마침 이곳길도 해남부터 시작하는 삼남길이 지나는 길이기도 하다. [출처:강진군 문화관광 홈페이지]',
        34.7420918349, 126.6998840655,
        '', '전라남도 강진군 성전면 월하안운길 100-63', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (23, '강화 고인돌 유적 [유네스코 세계유산]', '고인돌은 청동기시대의 대표적인 무덤으로, 주로 경제력이 있거나 정치권력을 가진 지배층의 무덤으로 알려져 있다. 강화 부근리 고인돌은 길이 710cm, 높이 260cm, 넓이 550cm의 커다란 돌을 사용했으며, 형태는 북방식 고인돌로서 고대사 연구에 좋은 자료가 되고 있다. 2000년 11월 29일 호주 케인즈 제24차 유네스코 세계문화유산위원회에서 고창, 화순의 고인돌과 함께 세계문화유산으로 등재됐다. 강화도 고인돌 유적은 고인돌의 제작 기겁과 선사시대의 다양한 무덤 형태 등에 대해 알 수 있는 공간으로 아이와 함께 역사 여행을 즐기기 좋은 곳이다.',
        37.7734344221, 126.4374730037,
        'http://tong.visitkorea.or.kr/cms/resource/97/3309797_image2_1.jpg', '인천광역시 강화군 하점면 부근리', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (24, '강화 덕진진', '강화 덕진진은 고려시대 강화해협을 지키던 외성의 요충지이다. 병자호란 뒤 강화도를 방비하기 위해 내성, 외성, 돈대, 진보 등의 12진보를 만들었는데 그중의 하나이다. 현종 7년(1666) 국방력 강화를 위해 해군주둔지(수영)에 속해 있던 덕진진을 덕포로 옮겼으며, 숙종 5년(1679)에 용두돈대와 덕진돈대를 거느리고 덕진포대와 남장포대를 관할함으로써 강화해협에서 가장 강력한 포대로 알려져 있었고, 강화 12진보 가운데 가장 중요한 곳을 지키고 있었다.
1866년 병인양요 때는 양헌수의 군대가 덕진진을 거쳐 정족산성으로 들어가 프랑스 군대를 격파하였으며, 1871년 신미양요 때는 미국 함대와 가장 치열한 포격전을 벌인 곳이다. 그러나 초지진에 상륙한 미국군대에 의하여 점령당하였다. 이때 건물에 몸을 숨겨서 적과 싸울 수 있도록 쌓았던 낮은 담은 모두 파괴되었다. 1976년 성곽과 돈대를 고치고 남장포대도 고쳐 쌓았으며, 앞면 3칸·옆면 2칸의 문의 누각도 다시 세웠고, 당시의 대포를 복원하여 설치하였다.
지금 덕진진에는 문루인 공조루(拱潮樓), 남장포대, 덕진돈대, 대원군이 세운 해문방수비(海門防守碑)가 있다. 해문방수비에는 ‘바다의 문을 막고 지켜서, 다른 나라의 배가 지나가지 못하도록 하라.’는 의미의 ‘海門防守他國船愼勿過’가 새겨져 있다.',
        37.6492060173, 126.5256656119,
        '', '인천광역시 강화군 불은면 덕진로 31-9', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (25, '강화 서도 중앙교회', '강화도는 19세기 말 조선이 문호를 개방할 때 지리적 여건으로 가장 먼저 영향을 받은 탓에 서양인들의 선교 활동도 활발하게 이루어진 곳이다.  당시에 세워진 교회 중 지금까지 강화도에 남아있는 것만 3곳에 이른다. 1900년에 세운 성공회 강화 성당, 1906년에 세워진 강화 온수리 성공회 교회 그리고 서도 중앙 교회가 현존하고 있는 당시의 교회들이다.
그중 서도 중앙 교회는 1923년 2월 교인들의 건축 헌금으로 지어지기 시작해 같은 해 7월에 완공된 한옥 예배당이다. 1978년 주문 교회에서 서도 중앙 교회로 명칭이 변경되었다. 현재 대한 기독교 감리회 소속이다. 건물 내부는 중세 전기의 서양 교회 양식을 하고 있지만 매우 단순하여 예배실로 쓰이는 좁은 신랑과 측랑, 중앙의 강단으로만 구성돼 있다. 전면에는 강단 위에 설교대를 두었으며, 바닥은 마루를 깔았다. 이 건축물은 우리 전통 목조건물의 가구 형식을 바탕으로 서양 교회를 지었다는데 큰 의미를 지니고 있다. 옛 모습을 잘 보존하고 있으면서 지금도 종교시설로 사용되고 있다.',
        37.6436850663, 126.2442776542,
        '', '인천광역시 강화군 서도면 주문도길 256-1', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (26, '강화 용두레마을', '강화 용두레 마을은 들녘 가득히 울려 퍼지는 할아버지들의 구수한 용두레질 노래 가락에 맞춰 물을 푸는 아름다운 전통을 간직한 농어촌체험·휴양마을이다. 용두레질 체험과 천연염색, 전통음식 만들기 체험 등 우리 농촌의 소중함을 배울 수 있는 곳이다. 예부터 맑은 물이 흘러 큰 인물이 난다는 전설이 내려오는 마을이다. 마을 남쪽과 동쪽은 등산을 할 수 있는 봉화산과 국수산이 엄마 품처럼 다가오고 서쪽으로 석모도와 서해 바다가 펼쳐져 있어 아름다운 서해 낙조를 관망할 수 있다. 또한 넓은 농경지 끝자락의 바닷물이 빠지면 나타나는 갯벌에서 조개잡이와 망둥어 낚시 등을 즐길 수 있으며 겨울철에는 청둥오리와 기러기 등 철새도 많이 찾아와 또 하나의 멋진 볼거리를 제공하는 곳이다.
(출처 : 인천투어)',
        37.7184755935, 126.3604121578,
        'http://tong.visitkorea.or.kr/cms/resource/79/3388779_image2_1.JPG', '인천광역시 강화군 내가면 황청포구로385번길 8', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (27, '강화 장정리 석조여래입상', '강화군 봉천산 아래에 있는 고려시대의 석조불상이다. 두꺼운 화강암의 판석에 새겼는데, 현재는 전각을 지어서 그 안에 있다. 전체적으로 장대하고 비례가 좋은 편이나 큰 얼굴, 좁은 어깨, 큰 손 등이 다소 균형감을 깨고 있다. 높이 2.8m의 마애불로 머리 위에 큼직한 육계가 솟아 있고 얼굴은 둥근 편으로 입가부터 양쪽 볼과 눈매에 이르기까지 미소를 가득 머금고 있다. 양감이 있는 얼굴, 짧은 목, 움츠린 어깨, 형식적인 옷 주름 등에서 고려시대 불상의 특징을 잘 나타내고 있는 작품이라고 할 수 있어 제작 시기를 11세기경으로 추정하고 있다. 후손이 조상의 은공을 기리기 위하여 봉은사라는 사찰을 짓고 이 석조여래입상을 새겨 매년 제사를 올려 은혜에 보답하고자 한다는 전설이 전해져온다.',
        37.7809416705, 126.4256211035,
        '', '인천광역시 강화군 하점면 장정리 산 122', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (28, '강화 초지진', '강화 초지진은 강화의 해안 경계 부대인 12진보 중 하나이다. 해상으로부터 침입하는 적을 막기 위하여 구축한 요새로, 조선왕조실록이나 승정원일기에서 초지진 설치에 대한 기사에 따르면 조선 효종 6년(1655)에 설치된 것으로 보인다.
이곳은 1871년(고종 8) 신미양요 때 미군과 충돌했던 격전지이다. 미국 해병이 초지진에 침략해 왔을 때 전력의 열세로 패하여 점령당하였다. 이때 군기고, 화약창고 등의 군사시설물이 모두 파괴되었다. 이후 1875년(고종 12) 일본 운요호 사건 때 상륙을 시도하는 일본군과 치열한 전투를 벌인 곳이기도 하다. 일본이 조선을 힘으로 개항시키기 위해서 파견했던 운양호의 침공은 고종 13년(1876)의 강압적인 강화도 수호조약으로 이어져 일본침략의 문호가 개방되었다. 그 뒤 허물어져 돈대의 터와 성의 기초만 남아 있었으나 1973년 초지돈을 복원하였다. 정비된 초지돈대 안에는 대포가 전시돼 있다. 돈대 옆 소나무에는 신미양요 혹은 운요호 사건 때 포탄 맞은 흔적이 그대로 남아 있다.',
        37.6326163996, 126.5322543599,
        '', '인천광역시 강화군 길상면 해안동로 58', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (29, '강화 화문석 문화관', '2005년 개관한 강화화문석문화관은 화문석과 관련한 다양한 자료를 전시하고 있다. 화문석은 여러 색으로 물들인 왕골을 가지고 꽃무늬 등을 놓아 짠 돗자리로 강화도의 특산물이다. 화문석문화관은 1층에는 체험장과 작업장, 2층에는 전시실로 전시실은 짚과 인간, 완초 재배와 가공, 화문석 제작, 화문석 역사와 문화라는 주제로 구성되어 있다. 고려의 수도였던 강화도 시대부터 조선에 이르기까지 왕실과 상류층을 위한 화문석의 제작 역사를 살펴볼 수 있다. 화문석의 재료가 되는 왕골에 대한 다양한 정보와 화문석 직조 방법 등이 모형으로 전시돼 볼거리를 제공한다. 다채로운 크기와 문양의 화문석을 감상할 수 있으며 현지 공예인들과 함께 왕골 공예품을 만드는 체험 프로그램도 있다.',
        37.7957598993, 126.4547735697,
        '', '인천광역시 강화군 송해면 장정양오길 413', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (30, '강화도제적봉 평화전망대', '강화평화전망대는 강화도 최북단 양사면 제적봉에 있는 전망대이다. 남한에서 가장 가까운 거리에서 북한 주민의 생활상을 육안으로 볼 수 있어 이북 실향민과 관광객이 많이 찾는 강화도의 명소이다. 민족 동질성 회복과 평화적 통일의 기반구축을 위한 문화관광 공간으로 활용하기 위해 민통선북방지역에 지하 1층 지상 4층 규모로 건립되어 2008년 9월 5일 개관하였다.
강화 평화전망대에서 북한 황해북도 개풍군 대성면 삼달리까지의 거리는 2.3km로 해안가를 건너 예성강이 흐르고, 좌측으로는 황해도 연안군 및 백천군으로 넓게 펼쳐진 연백평야가 있으며, 우측으로는 개풍군으로 북한주민의 생활모습과 선전용 위장마을, 개성송수신 탑, 송악산 등을 조망할 수 있다. 군사분계선이 인접해 있어 신분증 지참은 필수다.',
        37.8263253898, 126.4329663820,
        'http://tong.visitkorea.or.kr/cms/resource/03/3306503_image2_1.jpg', '인천광역시 강화군 양사면 전망대로 797 (양사면)', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (31, '강화역사박물관', '강화역사박물관은 강화의 문화유산을 보존·연구하여 전시할 목적으로 세워진 공립박물관으로 갑곶돈대 옆에 있었던 것을 2010년 지금의 자리로 이전했다. 상설전시실, 기획전시실을 비롯하여 영상실 등 다양한 부대 시설을 갖추고 있다. 상설전시실에는 강화의 선사유적지와 고려왕릉에서 출토된 유물과 향교, 전통 사찰 소장품 등의 문화재가 전시되어 있고, 기획전시실에서는 해마다 다채로운 주제의 특별전이 열린다. 강화 역사의 이해를 돕기 위해 영상실과 교육프로그램을 함께 운영하고 있어 복합문화공간으로서 역할을 다하고 있다.
강화역사박물관은 고인돌공원 옆에 자리 잡고 있어 세계문화유산으로 지정된 강화고인돌과 길이 710cm, 너비 550cm 되는 거석인 청동기시대의 대표적 유물인 강화지석묘를 볼 수 있다.',
        37.7737399035, 126.4352815292,
        'http://tong.visitkorea.or.kr/cms/resource/21/3383821_image2_1.JPG', '인천광역시 강화군 하점면 강화대로 994-19', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (32, '개항장 거리', '1883년 인천 개항장 세월의 흔적이 쌓인 개항기 역사와 문화가 만나는 장소이다. 이곳은 옛 일본영사관인 중구청과 일본 제1은행 인천지점, 일본 제18은행 인천지점, 일본 제58은행 인천지점 등 근대 건축을 그대로 볼 수 있는 장소이다. 구 일본우선주식회사나 인천의 아트플랫폼, 제물포구락부 등 역사의 흔적들을 직접 눈으로 볼 수 있고 귀로 들을 수 있는 곳이다. 이곳에서는 인천문화 관광해설사가 있어 예약하면 해설을 들으며 도보 관광을 즐길 수 있다.',
        37.4729365453, 126.6210062460,
        '', '인천광역시 중구 제물량로232번안길 27 (중앙동2가)', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (33, '거제케이블카', '거제의 자연 산과 노을, 숲과 바다, 경계 없는 자연 속으로 끝없이 펼쳐지는 천혜의 절경을 감상할 수 있는 거제 케이블카. 거제 파노라마 케이블카는 학동고개에서 노자산 정상을 연결하는 1.56km 구간의 케이블카이다. 상부전망대에서는 노자산과 다도해 전경을 경계 없이 360도로 접할 수 있으며, 총 45대의 캐빈 중 10대의 크리스탈 캐빈은 바닥이 유리로 되어있어 탑승하면 노자산 숲길을 걷는 듯한 느낌을 받을 수 있다.',
        34.7843399541, 128.6330110537,
        'http://tong.visitkorea.or.kr/cms/resource/91/2815791_image2_1.JPG', '경상남도 거제시 거제중앙로 288', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (34, '건청궁', '건청궁은 경복궁 내 가장 깊숙한 곳에 자리한 궁궐로 1,873년(고종 10)에 지어졌다. 이곳은 명성황후가 일본인들에게 무참히 시해된 곳이다. 청일전쟁이 끝난 후 명성황후가 일본 세력을 배척하자 일본공사 미우라가 주동이 되어 고종 32년 (1895) 10월 8일(음력 8월 20일) 일본인들이 경복궁에 침입하여 많은 상궁과 명성황후를 시해하였다. 이 사건을 을미사변이라 한다. (출처 : 경복궁관리소 홈페이지 안내글 인용)',
        37.5774168614, 126.9779874266,
        'http://tong.visitkorea.or.kr/cms/resource/10/2527110_image2_1.jpg', '서울특별시 종로구 사직로 161 (세종로)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (35, '경기도미술관', '경기도미술관은 국내외 작가의 전시, 미술품 수집을 비롯해 연구, 교육, 홍보사업 등 프로그램을 운영하면서 다양한 문화 서비스를 제공한다. 특히 전문성과 예술성, 지역성과 세계성이 조화를 이루는 다양한 기획 전시를 통해 미술 문화의 명소로 자리 잡고 있다. 공원 내 생태 호수를 배경으로 한 미술관 건물은 전면을 유리로 시공해 맑고 쾌적한 느낌을 주는 한편, 다양한 기획전이 이루어지는 높은 층고의 전시실을 중심으로 현대미술관의 역할을 다하고 있다.
경기도 미술관에서는 누구나 쉽게 일상에서 문화예술을 접할 수 있도록 매월 마지막 주에 [문화가 있는 날]을 운영하는데 경기도 미술관의 큐레이터들이 직접 전시, 작품, 아카이브, 건축 등 매월 새롭고 다양한 주제를 가지고 이야기를 들려준다. 이를 통해 더욱 편안하고 즐겁게 예술을 즐길 수 있으며, 미술전문가가 아닌 일반인과 아이들까지 누구나 예술 작품을 감상하고 즐길 수 있는 미술관으로 호평받고 있다.',
        37.3250570533, 126.8099598046,
        'http://tong.visitkorea.or.kr/cms/resource/36/3020536_image2_1.jpg', '경기도 안산시 단원구 동산로 268', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (36, '경기미래교육 양평캠퍼스', '2008년 4월 개원한 경기영어마을 양평캠프는 2018년 경기미래교육 양평캠퍼스로 명칭 및 기능이 전환되었다. 미국의 버지니아 주를 닮은 55개 동의 건축물로 구성되어 있어 이국적인 분위기의 마을이다. 양평의 아름다운 자연환경과 어우러진 이곳은 자연스럽게 영어문화를 체험하고, 4차 산업혁명 시대의 미래교육을 선도하기 위한 다양한 체험시설이 마련되어 있다. 강의동, 야외음악당, 콘도형 기숙사, 인조 잔디축구장, 천문 관측시설 등 다양한 체험공간 및 시설들이 있다. KBS 드라마 ‘꽃보다 남자’, SBS 드라마 ‘가면’의 촬영지로 알려지면서 관광지로 주목받고 있다. 캠퍼스를 걷다가 벽화와 드라마 속 촬영지를 발견하는 재미가 쏠쏠하다.',
        37.4995839707, 127.5756214372,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=b2f7e44b-cc1b-4928-b555-fffc53551b2f', '경기도 양평군 용문면 연수로 209', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (37, '경기미래교육 파주캠퍼스', '모든 시설과 교육프로그램이 수강생의 적극적인 참여를 유도하고 있어 생활 속에서 자연스러운 영어 체험학습이 가능하다. 영어권 국가의 마을과 유사한 환경에서 세계의 다양한 문화를 체험하면서 세계시민의식을 배우고, 영어가 목적이 아닌 의사소통을 위한 수단이라는 것을 느끼게 하며, 친절하고 자세한 원어민 선생님의 지도로 영어에 대한 흥미와 외국인과의 대화에 대한 자신감을 심어 주어 수강생 스스로가 퇴소 후 즐겁게 학습에 임할 수 있도록 한다. 특히, 파주캠프는 모든 시설을 영어권 국가 마을의 모습으로 인테리어하여 이국적이고 새로운 환경 속에서 문화적 체험을 통해 자연스럽게 영어를 습득하도록 만들고 있다. 시청, 호텔, 슈퍼마켓, 경찰서, 공연장 등의 공공시설과, 카페, 레스토랑, 전문숍 등의 상업시설, 야외공연장, 체육관 등의 놀이 및 특화시설 등 영어마을 내의 모든 시설은 실제 주거공간이자 체험공간이다.이처럼 파주캠프에서는 교육(Education),체험(Experience),놀이Entertainment)의 3E가 결합된 시설과 교육프로그램을 체험할 수 있다. 또한 2016년부터 미래교육을 시범운영한 이래, 현재 창의교육, 문화예술교육, 평화교육, 메이커 교육을 운영하고 있으며 미래직업체험관, 메이커스페이스를 통한 미래교육 전문공간을 조성하였고, 2022년 창의과학키움체험센터를 조성하여 증강현실, 로봇코딩 등 체험형 미래교육을 제공하고 있다. 2022년 신규 개방형시민대학 사업을 통해 지역협력을 통한 성인대생 프로그램을 운영하고, 파주캠퍼스의 지역적 특성과 인프라를 활용한 평화교육시민대학 사업을 추진하고 있다.',
        37.7845044938, 126.7026428319,
        '', '경기도 파주시 탄현면 얼음실로 40', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (38, '경복궁', '경복궁은 1395년 태조 이성계에 의해서 새로운 조선왕조의 법궁으로 지어졌다. 경복궁은 동궐(창덕궁)이나 서궐(경희궁)에 비해 위치가 북쪽에 있어 ‘북궐’이라 불리기도 했다. 경복궁은 5대 궁궐 가운데 으뜸의 규모와 건축미를 자랑한다. 경복궁 근정전에서 즉위식을 가진 왕들을 보면 제2대 정종, 제4대 세종, 제6대 단종, 제7대 세조, 제9대 성종, 제11대 중종, 제13대 명종 등이다. 경복궁은 임진왜란 때 상당수의 건물이 불타 없어진 아픔을 갖고 있으며, 고종 때에 흥선대원군의 주도 아래 7,700여 칸에 이르는 건물들을 다시 세웠다. 그러나 또다시 명성황후 시해사건이 일어나면서 왕조의 몰락과 함께 경복궁도 왕궁으로서의 기능을 상실하고 말았다. 경복궁에는 조선시대의 대표적인 건축물인 경회루와 향원정의 연못이 원형대로 남아 있으며, 근정전의 월대와 조각상들은 당시의 조각미술을 대표한다. 현재 흥례문 밖 서편에는 국립고궁 박물관이 위치하고 있고, 경복궁 내 향원정의 동편에는 국립민속 박물관이 위치하고 있다.',
        37.5788222356, 126.9769930325,
        'http://tong.visitkorea.or.kr/cms/resource/33/2678633_image2_1.jpg', '서울특별시 종로구 사직로 161', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (39, '경북 상주 함창·이안·공검면 [슬로시티]', '상주시는 2011년 6월 국제슬로시티연맹 폴란드 총회에서 슬로시티로 공식 인증되었다. 넓은 평야와 적정한 강우량, 여름철 높은 기온, 많은 일조량 등 농작물 재배에 좋은 조건을 가지고 있으며, 상주시 합천읍, 공검면, 이안면을 상주 슬로시티 핵심지역으로 지정하였다.
상주는 신라 서라벌과 가야 고령 가야국의 옛 고도이며, 농업과 음식문화가 발달한 고장으로 전 가구 수의 42%가 농가이다. 또한, 대표적인 자전거 도시로 상주 자전거 박물관이 있는 곳이다. 낙동강 자락에 있는 제1경 경천대와 상주 자전거 박물관, 삼한시대 3대 저수지의 하나인 공검지, 함창의 명주 고을 등의 명소가 있으며, 상주 곶감, 상주 한과와 명실상감한우 등의 특산품이 있다. 쌀, 누에고치, 곶감이 유명하여 삼백의 고장으로 알려져 있으며, 건강 관련 제품이 많아 한방 바이오산업으로 주목을 받고 있다.
상주슬로시티 방문센터가 있는 함창명주박물관에서 누에고치짓기, 고치실로 명주 짜기 등 비단제작 과정과 관련도구를 볼 수 있고, 박물관에는 1년 뒤에 배달되는 느린 우체통이 있다. 인근 명주테마파크와 경상북도 잠사곤충사업장의 나비생태원, 누에곤충체험학습관이 있으며, 이안면 흑암리에는 전통기법으로 5대째 항아리를 제작하는 상주옹기마을이, 지산리 일대는 실제 귀농이나 귀촌체험을 할 수 있다.',
        36.5701909740, 128.1794354346,
        'http://tong.visitkorea.or.kr/cms/resource/12/3042612_image2_1.jpg', '경상북도 상주시 함창읍 함창중앙로 135', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (40, '경주 감은사지', '감은사는 동해안에 있는 통일신라시대의 사찰로 신라 문무왕이 삼국을 통일한 후 부처의 힘을 빌어 왜구의 침입을 막고자 세운 절이다.
절이 다 지어지기 전 문무왕이 죽자, 그 뜻을 이어받아 아들 신문왕이 682년 완성했다. 문무왕은 죽기 전 내가 죽으면 바다의 용이 되어 나라를 지키고자 하니 화장하여 동해에 장사를 지낼 것을 유언했다. 문무왕을 장사한 곳이 대왕암이며, 신문왕이 이곳 사찰을 완성하고 부왕의 은혜에 감사한다는 의미로 이름을 감은사라 지었다고 한다.
지금은 3층 석탑 2기와 금당 및 강당 등 건물터만 남아있다. 감은사는 황룡사, 사천왕사와 함께 나라를 보호하는 호국사찰로 알려져 있으며, 언제 절이 무너졌는지는 밝혀지지 않고 있다. 현재의 모습은 1979년부터 2년에 걸쳐 전면 발굴조사를 실시해 얻은 자료를 통해 창건 당시의 건물 기초대로 노출 정비한 것이다. 아울러 금당의 지하에는 동해 바닷물이 유입되는 통로를 만들어 바다용이 된 문무대왕의 이 통로를 통해 들어와 휴식을 취할 수 있도록 상징적인 공간을 만들었다는 흔적도 있다.
감은사터의 상징인 우뚝 솟은 두 3층 석탑은 통일신라 초기의 탑으로, 수십 개의 부분을 조립해 세웠다. 이 탑들은 우리나라 석탑 가운데 가장 큰 것이다.',
        35.7482196956, 129.4768554542,
        '', '경상북도 경주시 양북면 용당리 17', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (41, '경주 문무대왕릉', '신라 제30대 문무왕(재위 661∼681)의 의 수중 왕릉으로 신라인들의 창의적인 생각을 엿볼 수 있는 곳이다. 동해 봉길리 앞바다에서 200m 떨어진 곳에 있으며, 해수면 위로 동서 35m, 남북 36m, 높이 5.3m 정도 노출되어 있다. 문무왕은 아버지인 태종 무열왕의 업적을 이어받아 고구려를 멸망시키고, 당의 침략을 막아 삼국통일을 이루었다. 또한 병부, 창부 등 중앙관청을 창설하였고, 지방통치를 위한 5 소경제도와 9 서당 10 정의 군사제도의 기틀을 마련하는 등 국가 체제 완성의 기초를 제공하였다. 삼국통일을 이룬 문무왕이 자신이 용이 되어 침입해 들어오는 왜구를 막겠다며, 자신의 시신을 불교식으로 화장하고 유골을 동해에 묻어 달라고 한 유언을 따라서 장사한 것이다. 이 바위를 대왕암 또는 대왕바위라 하며, 바닷속 왕릉은 세계적으로 유례가 없다. 대왕암은 자연 바위를 이용하여 만든 것으로 바위섬에 동서와 남북으로 십자 모양의 인공수로를 만든 다음, 가운데 작은 못처럼 파서 항을 이루고 있다. 이곳에 3.7m, 폭 2.06m, 두께 0.9m의 넓적한 거북모양의 돌을 물속 2m 깊이에 놓아 그 밑에 유골을 모신 것으로 추측되고 있다. 그의 아들 신문왕은 동해 근처에 감은사를 세워 법당아래 동해를 향한 배수로를 만들어 용이 된 문무왕이 왕래할 수 있도록 설계하였다.',
        35.7407289853, 129.4827662639,
        '', '경상북도 경주시 양북면 동해안로 1366-9', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (42, '계룡돈대', '돈대는 적의 움직임을 살피거나 공격에 대비하기 위해서 영토 내 접경지역이나 해안지역의 감시가 쉬운 곳에 쌓은 소규모 관측·방어시설이다. 대개 높은 평지에 쌓아두는데 밖은 성곽으로 높게 하고, 안은 낮게 하여 포를 설치해 두는 시설물이다. 망월평야 남서방향의 언덕 위에 자리하고 있는 계룡돈대는 바깥벽 측면에 기록이 남아 있으며, 망월돈대와 함께 관아에서 관리하던 돈대이다. 남아 있는 기록에 의해 조선 숙종 5년(1679)에 설치된 것임을 알 수 있는데, 이처럼 돈대의 재작년대에 대한 기록이 남아 있는 것은 보기 드문 예이다.
1679년(숙종 5)에 완성된 48돈대에 이후 5개 돈대가 추가로 지어졌다. 48돈대는 황해도, 강원도, 함경도 승군 8,900명과 어영청 소속 어영군 4,262명이 80일 정도 걸려서 쌓았다. 계룡돈대는 1679년(숙종 5)에 쌓은 48돈대 가운데 하나로 ‘광대돈대’로도 불린다. 둘레가 108m인 방형구조로 석벽 높이는 290㎝~670㎝이다.
동쪽 출입문 옆으로  ‘강희 18년 4월 일 경상도 군위어영(康熙十八年四月日 慶尙道 軍威御營)’라고 명문(銘文)이 있는데, ‘강희 18년(1679) 4월 어느 날 경상도 군위현에서 온 어영청 소속의 군대’라는 의미이다. 이것은 돈대 쌓은 시기를 알 수 있는 귀중한 명문이다. 계룡돈대는 진보에 소속되지 않고 진무영에서 파견된 천총(千摠) 세 사람이 돌아가며 담당하는 영문 소속 돈대였다.',
        37.7235276660, 126.3538237336,
        'http://tong.visitkorea.or.kr/cms/resource/63/3309563_image2_1.jpg', '인천광역시 강화군 내가면 황청리', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (43, '계족산 황톳길', '계족산 황톳길은 2006년 임도 총 14.5km에 질 좋은 황토 2만여 톤을 투입하여 조성한 맨발 트래킹의 명소이다. 경사가 완만해 맨발로 걷기 무리 없을 뿐 아니라, 여름에는 발끝부터 황토의 시원한 기운이 올라와 무더위를 식히기 좋다. 신발을 신고 걸을 수 있는 둘레길도 있으며, 산책로의 시작지점에는 황톳길 이야기와 미술 작품을 살펴볼 수 있는 ‘숲 속 광장’이 있다. 놀이터나 정자 등 편의시설, 세족장이 있어 발을 담그고 잠시 머물기 좋다. 황톳길을 걷다가 푯말을 따라 20분간 더 오르면 계족산성으로 향한다. 해발 420m에 위치한 계족산성을 외부의 침입을 방어하는 삼국시대의 성벽으로 현재는 계족산의 대표 전망대로 자리매김했다. 곳곳에 벤치가 있어 산책 도중 쉬기 좋고, 자리에 앉으면 대청호, 벚꽃 나무 군락 등 대전 시내가 한눈에 담긴다. 또한 매년 5월 ‘계족산맨발축제’를 개최하며 4월~10월까지 다채로운 주말 프로그램을 진행한다.',
        36.4032551669, 127.4492219591,
        'http://tong.visitkorea.or.kr/cms/resource/08/2661808_image2_1.jpg', '대전광역시 대덕구 장동 산85', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (44, '고려궁지', '고려 고종 19년에 몽골군의 침입에 대항하기 위하여 왕도가 강화로 옮겨졌다. 이때 옮겨진 도읍터가 고려궁지로 원종 11년 환도할 때까지 39년간 사용되었다. 고려궁지는 규모는 작으나 송도 궁궐과 비슷하게 만들어졌고, 궁궐 뒷산 이름도 송악이라 하여 왕도의 제도를 잊지 않으려 하였다고 한다.병자호란 당시 강화성이 청군에게 함락된 사실이 있으며, 그 후 고려 궁터에는 조선 궁전건물(장령전, 행궁, 만령전, 봉선전, 외규장각, 척천정, 세심재 등) 및 유수부 건물들이 있었으나 1866년 병인양요 시 프랑스군에 의해 건물 등이 소실되고 지금은 유수부의 동헌과 이방청 건물만이 남아있다. 이 곳은 1977년 보수 정화되어 우리 민족의 자주정신과 국난극복의 역사적 교훈을 안겨주는 국민 교육의 장으로 활용되고 있다.',
        37.7508851202, 126.4854359021,
        'http://tong.visitkorea.or.kr/cms/resource/49/3350949_image2_1.jpg', '인천광역시 강화군 강화읍 북문길 42', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (45, '고려삼계탕', '고려삼계탕은 1960년 서소문동에 개점한 이래 40년 넘게 삼계탕 한 가지만을 고집해 온 삼계탕 전문점이다. 2대째 가업을 이어오고 있으며 삼계탕의 대명사로 미국, 일본, 동남아, 대만 등지의 관광객들에게도 알려진 곳이다.
고려삼계탕만의 맛의 비결은 엄선된 재료에 있다. 금산에서 재배한 4년산 금산 산삼과 닭 사육 전문농장에서 키운 토종닭 옹추로 맛을 낸 삼계탕이 대표 메뉴이다. 옹추는 기존의 삼계탕용 닭보다 4~5일쯤 더 키워서 약간 크고 살이 충분히 올라 맛이 한결 부드럽고 담백하다. 지방이 적고 육질이 담백해 오래 삶아도 고기가 흐트러지지 않는다.
본관 외관은 수원성에서 모티브를 얻어 전통과 현대가 만난 젠 스타일로 축조한 독특한 건축 형태이다. 1층에서 4층까지 현대적인 감각과 전통적인 아름다움을 조화시켜 세련되고 깔끔한 공간을 연출한다. 6층에는 전통 한옥의 멋스러움을 그대로 살린 전통 온돌방 공간도 마련되어 있다.',
        37.5629906688, 126.9728938549,
        '', '서울특별시 중구 서소문로11길 1 (서소문동)', 1, '02-752-9376', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (46, '고복자연공원', '공원 지정 면적은 1.95㎢로 오봉산의 자연림, 동굴(용굴), 사찰(신흥사), 야외조각 전시장 등이 있으며, 수변길(데크) 3.65km가 조성되어 있다. 주변 마을에는 포도, 복숭아, 배를 재배하는 과수 단지가 있다. 공원 변에 광장과 이화여대 미술대 강태성 교수가 조성한 야외조각 공원이 있어 방문객들에게 또 하나의 볼거리를 제공해 주고 있다. 특히, 야외수영장이 개장하는 여름방학 시기에 많은 사람들이 찾아온다. 중간지점에 있는 ‘민락정’에서 내려다보는 경관이 일품이며, 벚꽃 필 무렵의 고복 자연공원은 아는 사람만 아는 숨겨진 명소이다. 고복 자연공원 주변에는 갈비, 한방오리와 메기매운탕을 전문으로 하는 음식점 등이 산재해 있어 미식가들의 입맛을 돋워 주며, 수변 전망이 가능한 카페들이 있어 휴식공간을 제공해 준다.',
        36.6000120047, 127.2274836912,
        '', '세종특별자치시 연서면 도신고복로 586', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (47, '고사포해수욕장', '부안군 변산면 운산리에 있는 해수욕장으로, 약 2km에 이르는 백사장과 방풍을 위해 심어 놓은 약 300m의 넓고 긴 소나무 숲이 장관을 이룬다. 일대의 해수욕장 중에서 가장 큰 규모를 자랑한다. 서해의 다른 해수욕장보다 물이 맑고 깨끗하며 모래도 곱고 부드럽기로 정평이 나 있다. 물의 수온도 적당해서 여름철이면 해수욕을 즐기러 오는 가족 단위 관광객이 많이 찾는 곳이다. 소나무숲은 해수욕을 즐긴 후 그늘에서 휴식을 취하거나 야영장으로 적당하다. 또 서해의 해수욕장답게 일몰이 아름답기로 유명하다. 매월 음력 보름이나 그믐쯤에는 해수욕장에서 이곳까지 사람들이 현대판 모세의 기적이라고 부르는 약 2km의 바닷길이 열린다. 이때에는 섬까지 걸어갈 수 있으며, 조개나 낙지, 해삼 등을 잡는 즐거움도 누릴 수 있다. 해수욕장 앞에는 새우 모양을 닮았다 하여 하섬으로 불리는 작은 섬이 있는데 원불교 재단의 소유로 일반인들은 사전에 허가를 받아야 섬에 들어갈 수 있지만 바닷길이 열리면 섬까지 갯벗체험은 가능하다.',
        35.6619179225, 126.5082532575,
        'http://tong.visitkorea.or.kr/cms/resource/67/636167_image2_1.jpg', '전북특별자치도 부안군 변산면 노루목길 8-8 (변산면)', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (48, '고성 어명기 고택', '강원특별자치도 고성군에 위치한 어명기 고택은 현 주인 어명기의 2대조 어용수가 1860년대에 사들인 집이다. 약 400년 전에 이 터에 처음 자리 잡은 집으로 화재로 불탄 것을 영조 26년(1750) 경에 어태준이 옛 모습대로 복원하였다고 한다. 경사진 언덕바지에 넓게 집터를 잡고 ㄱ자형의 몸채가 위치하고 왼쪽으로는 방앗간, 오른쪽으로는 행랑채, 뒤쪽으로 헛간채를 두었다.
몸채는 안채와 사랑채를 따로 짓지 않고 한 건물에 모두 시설하였다. 앞면 4칸, 옆면 3칸 규모로 세줄겹집이다. 건물 왼쪽에 넓은 부엌과 외양간이 있고 중앙에 안방과 건넌방, 대청이 자리 잡고 있으며, 오른쪽으로 사랑방 3칸이 세로로 있다. 외양간을 부엌 앞으로 돌출시킨 것은 보통 고성군에서 많이 볼 수 있는 평면형태이다. 부엌과 외양간 사이 간격에는 지붕을 설치하고 뒤쪽으로 뒤주를 붙박이 하여 곡식을 저장할 수 있도록 하였다.
사랑채 중 가장 앞쪽에 위치한 사랑방은 주인의 일상거처이며, 뒤쪽 2칸의 사랑방은 손님을 맞이하는 곳이다. 이 집에서 주목되는 점은 ''더그매''이다. 지붕과 천장사이에 나타난 공간을 더그매라고 하는데, 이 집에는 안방, 웃방, 가운데방 모두에서 더그매가 보인다. 필요할 때 집안물건을 넣어두는 보관장소로 사용되기도 하며, 지붕으로부터 내려오는 한기를 막기도 한다.

※ 위 국가유산은 일반적으로 관람이 가능하나, 소유주 등의 개인적 사정으로 관람이 제한될 수도 있습니다.',
        38.3147764738, 128.5177529605,
        'http://tong.visitkorea.or.kr/cms/resource/56/3378456_image2_1.JPG', '강원특별자치도 고성군 죽왕면 봉수대길 131-7', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (49, '고성 왕곡마을', '왕곡마을은 해안에서 내륙 쪽으로 약 1.5km 지점에 있으며 석호인 송지호(둘레 4km, 넓이 20만 평)와 해발 200m 내외의 봉우리 형태인 야산 다섯 개에 둘러 쌓여 외부와 차단된 ''골'' 형태의 분지를 이룬다. 마을의 동쪽은 골무산(骨蕪山), 남동쪽은 송지호, 남쪽은 호근산(湖近山)과 제공산(濟孔山), 서쪽은 진방산(唇防山), 북쪽은 오음산(五音山)으로 막혀 있고 마을 북쪽에 위치한 오음산에서 남서방향으로 마을을 관통하며 흐르는 왕곡천 좌우에 종심이 깊은 촌락으로 형성되어 있다.

마을 중앙의 개울을 따라 이어져 있는 마을 안 길을 중심으로 가옥들이 자연스럽게 자리 잡고 있으며 가옥과 가옥 사이에 비교적 넓은 텃밭이 있어서 따로 담이 없고 텃밭을 경계로 가옥들이 분리되어 있는 것이 특징이다. 왕곡마을의 가옥구조는 안방, 도장방, 사랑방, 마루, 부엌이 한 건물 내에 수용되어 있으며 부엌에 가축우리가 붙어 있는 겹집구조이다. 마을 안길 과 바로 연결되는 앞마당은 가족의 공동작업 공간 역할을 하면서 타인에게 개방적이었던 반면에 비교적 높은 담으로 둘러싸인 뒷마당은 여인들의 공간으로 비개방적이다. 뒷마당은 보이지 않고 지붕만 보여 여인들의 활동공간을 배려한 구조이다.',
        38.3405981100, 128.4995815837,
        '', '강원특별자치도 고성군 왕곡마을길 41', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (50, '고성 학동마을 옛 담장', '고성군 하일면에 있는 학동마을은, 1670년경 전주최씨 가문에서 학이 마을에 내려와 알을 품고 있는 모습을 꿈속에서 보고, 날이 밝아 그곳을 찾아가 보니 과연 산수가 수려하고 학이 알을 품고 있는 형국의 지형을 보고, 명당이라 여겨 입촌한 후 학동이라 명명하면서 형성된 유서 깊은 마을로 전해진다. 마을 뒤편은 수태산 줄기가 있으며, 마을 앞에는 좌이산이 솟아 있는 소위 좌청룡 우백호의 지세이며 마을 옆으로는 학림천이 흐르고 있어 전통 마을의 배산임수형 입지를 잘 보여주고 있다.
마을의 가옥은 상당 부분 새마을운동 당시 슬레이트 기와로 개량되었으나 문화재자료 ‘육영재’, ‘최씨고가’ 등 일부 전통가옥이 잘 보존되어 있어 전통 마을로서의 면모를 갖추고 있다. 학동마을의 담장은 수태산 줄기에서 채취한 납작돌(판석 두께 2~5㎝)과 황토를 결합하여 바른 후 쌓은 것으로 다른 마을에서는 볼 수 없는 고유한 특징이 있으며 건물의 기단, 후원의 돈대 등에도 담장과 동일한 방식으로 석축을 쌓아 조화를 이루고 있다. 남도의 정취가 물씬 풍기는 마을 주변 대숲과 잘 어우러져 수백 년을 거슬러 고성으로 끌어들이는 듯한 마을 안길의 긴 돌담길은 아름다운 경관을 연출하고 있으며, 황톳빛 돌담길을 따라 걷노라면 아련한 고향의 정취를 느낄 수 있는 곳이다.',
        34.9444364434, 128.1950033417,
        'http://tong.visitkorea.or.kr/cms/resource/91/3349191_image2_1.jpg', '경상남도 고성군 하일면 학동돌담길 11-5', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (51, '고소동 천사벽화마을', '고소동 벽화마을은 여수에서 가장 오래된 자연부락으로, 언덕에 자리해 바다와 돌산대교, 거북선대교가 한눈에 들어온다. 임진왜란 당시에는 충무공 이순신 장군이 작전을 세우고 명령을 내리던 역사적인 곳이기도 하다. 2012 여수엑스포를 계기로 여수시와 고소동 주민들이 힘을 합쳐 담벼락에 벽화를 채우고 지리적 이점을 활용해 관광명소화 했다.  진남관부터 고소동 언덕을 지나 여수해양공원에 이르는 길이가 1,004m라서 천사벽화골목이라고도 불린다. 골목은 7개 구간으로 나누어 여수엑스포 주제인 ‘해양’에 관련된 이야기를 비롯해 여수지역 역사와 문화, 풍경 그리고 이순신 장군과 수군들에 관한 그림 등을 벽화에 담았다. 전망 쉼터가 있으니 잠시 앉아 숨을 고르기 좋다. 마을 안에 자리한 충무공 대첩비각도 놓칠 수 없는 볼거리이다.  이곳에는 이순신 장군의 전적을 기린 좌수영대첩비(통제이공 수군대첩비·보물)와 장군의 덕을 추모하는 타루비(보물)가 있다. 벽화골목이 끝나는 곳에는 여수해양공원이 있다. 여수 시민이 주말 나들이 장소로 즐겨 찾는 이곳은 밤에 특히 아름답다.',
        34.7383571176, 127.7405900393,
        'http://tong.visitkorea.or.kr/cms/resource/77/2601677_image2_1.jpg', '전라남도 여수시 종화동', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (52, '고창 고인돌 유적 [유네스코 세계유산]', '고인돌은 청동기시대 대표적인 무덤양식으로, 우리나라에 3만여 기 이상이 분포되어 있는 것으로 알려져 있다. 그중에서도 전남과 전북을 포함한 한반도 서남해안 지역에 밀집 분포하고 있다. 전북지역은 2003년 조사 기준으로 424개 군집에 2,632기가 분포한 것으로 알려져 있다. 특히 고창군은 2023년 조사기준으로 전북 고인돌의 65% 이상인 1,748기의 고인돌이 존재하는 것으로 파악되었다. 고창 고인돌유적은 죽림리와 상갑리, 도산리 일대에 무리 지어 분포하고, 2000년 12월 유네스코 세계문화유산에 등재되었다. 단일 구역으로서는 우리나라에서 가장 큰 군집을 이루고 있을 뿐만 아니라 탁자식, 바둑판식, 개석식 등 다양한 형식의 고인돌이 한 지역에 분포한다. 또한 고인돌 축조과정을 알 수 있는 채석장의 존재 등 동북아시아 고인돌 변천사를 규명하는 데 있어 중요한 자료가 되고 있다. 세계유산위원회에서는 등재 기준 제3항(독특하거나 아주 오래된 것)을 적용, 세계유산적 가치를 인정했다. 고창은 고인돌 박물관을 비롯하여 제1코스 ~ 제5코스 1.8km (고창읍 죽림리, 아산면 상갑리 일대), 제6코스 1.7km (고창읍 도산리 일대)를 탐방코스로 만들어 3천 년 전 다양한 고인돌의 모습 그대로 전승하여 오고 있다.',
        35.4488111857, 126.6498571269,
        'http://tong.visitkorea.or.kr/cms/resource/22/3018322_image2_1.jpg', '전북특별자치도 완주군 상관면 죽림리 665-9', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (53, '고창 운곡람사르습지', '2011년 람사르습지로 지정된 운곡습지는 국가생태관광지로 멸종 위기의 야생동물을 비롯한 희귀 동식물을 관찰할 수 있는 최고의 장소로 다양한 생명체들이 내뿜는 강인한 생명력을 느낄 수 있다. 운곡람사르습지 주변의 물은 다양한 물줄기로 운곡습지로 모이며, 대상지 주변 일대의 수계는 크게 고창천에서 인천강으로 흘러들어 북쪽 곰소만으로 흘러 들어가고 있다. 안덕제, 운곡제 등 크고 작은 웅덩이(물웅덩이)가 위치하고 있으며, 이러한 둠벙은 주변 생태연못 등으로 흘러 습지생태 자원들의 서식처로서 훌륭한 역할을 하고 있다.
운곡저수지 일대에는 국화과, 벼과, 사초과, 마디풀과, 십자화과, 장미과, 콩과가 많이 분포한다. 오베이골에는 버드나무군락과 은사시나무군락, 운곡마을에는 저수지와 연접된 지점에 수생식물 집중 분포, 안덕제골에서 저수지와 연접된 곳은 연꽃과 같은 부엽식물, 그리고 계곡 안쪽에는 다양한 습지식물이 분포되어 있다.
동물의 경우는 멸종위기 야생동물 1급인 수달과 황새, 멸종위기 야생동물 2급인 삵, 구렁이, 팔색조, 새호리기, 단비, 그리고 문화재청 천연기념물인 붉은배새매, 황조롱이 등이 서식한다. 이 외에도 어류 533개체, 양서·파충류 12종, 조류 611개체, 포유류 11종, 곤충 297종, 나비 22종이 서식한다.',
        35.4693367042, 126.6540256843,
        'http://tong.visitkorea.or.kr/cms/resource/63/3342463_image2_1.jpg', '전북특별자치도 고창군 아산면 운곡서원길 362', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (54, '고판화박물관', '고판화박물관은 강원도 원주시 신림면 황둔리 치악산 자락에 위치한 국내 유일의 판화 박물관이다. 2004년 여름에 개관한 고판화박물관은 한국, 중국, 일본, 티베트, 몽골, 인도, 네팔 등 판화가 발전되었던 동양 각국의 고판화 자료들을 수집, 보관, 전시하며 연구, 교육하는 곳으로 6,000여 점의 유물을 소장하고 있다.
고판화박물관에서는 다양한 체험 프로그램도 운영 중이다. 숲속 판화학교는 1일 체험코스로 유로 프로그램이다. 가능한 체험으로는 목판 제작, 전통책 만들기 그리고 전통문양 인출체험을 통해 목판화 티셔츠 만들기 등이 있다. 체험 신청은 홈페이지와 전화, 이메일을 통해 신청해야 한다.',
        37.2571333614, 128.1286979760,
        'http://tong.visitkorea.or.kr/cms/resource/36/3375236_image2_1.JPG', '강원특별자치도 원주시 신림면 물안길 62', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (55, '고하도이충무공유적', '고하도는 목포에서 서남쪽으로 2km 정도 떨어진 작은 섬이다. 섬의 명칭은 동국여지승람에서 볼 수 있고, 난중일기에는 보화도라고 하였으며, 고하도 이충무공기념비에는 고화도로 표기되어 있다.
명량대첩 후 고군산도까지 올라갔다가 다시 내려온 이순신 장군은 이듬해 고금도로 옮기기까지 여기에 머물렀다. 이곳은 서남해안의 바닷길과 영산강의 내륙 수로가 연결되는 지점으로 지리적으로 중요한 곳이었으며, 섬의 서북쪽이 병풍처럼 높이 솟아 있어 겨울에 북서풍을 막아주는 구조였기 때문에 배를 감추기에도 적합한 곳이다. 장군은 이곳에 돌로 성을 쌓아 적의 배를 구별하고, 군자금을 모으기 위해 오가는 배들에 통행첩을 받아 가도록 하여 열흘 만에 일만 석의 군량미를 비축하였다. 또한 이곳에서 무기와 배를 만들며 전열을 가다듬었다고 한다.
고하도 내의 전망대와 국립호남권생물자원관, 목화체험전시장과 목화정원 등을 방문할 수 있으며 해상 데크와 둘레 숲길이 조성되어 있어 산책하기도 좋다.',
        34.7665225894, 126.3727234446,
        '', '전라남도 목포시 고하도길 175 (달동)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (56, '곰소항', '곰소항은 부안군 진서면 진서리 일대에 위치하고 있다. 군산항 다음으로 두 번째 큰 항구이다. 줄포항이 토사로 메워져 폐항이 되자 1938년 진서리 앞바다의 곰섬을 중심으로 동쪽의 범섬과 연동, 서쪽의 까치섬과 작도리를 잇는 제방을 쌓아 만든 항만이며 서해어업의 전진기지항이다. 곰소라는 말은 곰처럼 생긴 두 개의 섬이라는 말과 그 섬 앞바다에 깊은 소가 있어 생긴 이름이며 “곰소 둔벙 속같이 깊다.”라는 속담이 있다. 위도와의 여객선이 운항된다. 곰소항은 하루에 130여 척의 어선들이 드나들 정도로 활성화된 어항이다. 곰소항 주변으로 대규모 곰소염전이 있고, 대한민국 최대의 젓갈시장인 곰소 젓갈시장과 수산시장, 건어물시장이 있어 많은 관광객이 찾는다.

염전이란 말 그대로 ‘소금을 만들어 내는 밭’이라고 할 수 있다. 소금은 염전에서 바람과 햇볕에 바닷물을 말려서 만들어 내는데 이것을 천일제염이라고 하며  공장에서도 소금을 만들어 내는데 이것은 화학소금이라고 부른다.
소금은 어떻게 만들어졌을까? 염전은 크게 저수지 → 증발지 → 결정지로 나누어진다. 저수지에서는 밀물 때 바닷물을 저수지에 저장해 놓았다가 긴 수로를 따라 바닷물을 증발지로 보낸다. 이때 바닷물은 5%의 소금기를 담고 있다. 증발지에서 또 7∼8일을 증발시킨다. 결정지(일명 소금밭, 항아리 조각 타일을 붙인 밭)로 바닷물을 보낸다.  소금밭 1개소에 기존의 소금 30㎏정도와 증발수를 혼합하면서 거품이 많이 나도록 하면, 거품이 떠다니면서 증발되는 염기가 거품에 부착되어 무게를 이기지 못하고 가라앉는다. 이때 바닷물은 약 25%의 소금기가 들어있는 짠물이다. 이 결정지에서 바람과 햇볕에 2∼3일 말리면 소금이 만들어진다. 그러면 고무래로 소금을 긁어모아 소금창고로 간다. 이렇게 만들어진 천일제염으로 만든 특산물인 곰소젓갈은 전국적으로 유명하여 곰소를 찾는 사람이면 누구나 곰소젓갈에 대한 구매력을 느낀다.',
        35.5861059588, 126.6054465080,
        'http://tong.visitkorea.or.kr/cms/resource/93/3376493_image2_1.JPG', '전북특별자치도 부안군 진서면 곰소리', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (57, '공주 공산성 [유네스코 세계유산]', '공산성은 백제시대의 대표적인 성곽으로 백제의 수도가 공주였을 때 공주를 지키던 백제의 산성이다. 백제 성왕 16년(538)에 부여로 도읍을 옮길 때까지의 백제 도성이었으며, 이후 조선시대까지 지방 행정의 중심지였던 곳으로 역사적 가치가 큰 중요한 유적이다. 금강변 야산의 계곡을 둘러싼 포곡형(包谷形) 산성으로, 원래는 흙으로 쌓은 토성이었으나 조선시대에 석성(石城)으로 고쳤다. 쌓은 연대는 정확하지 않으며, 백제 때에는 웅진성으로, 고려시대에는 공주산성 또는 공산성으로, 조선시대 이괄의 난(1623)으로 인조가 피난한 이후 쌍수산성으로 불렀다. 백제 멸망 직후에 의자왕이 잠시 머물기도 하였으며, 백제부흥운동의 거점지이기도 하였다. 통일신라시대에는 김헌창의 난(822)이 일어나기도 하였다.
동서로 약 800m, 남북으로 400m 정도의 장방형을 이루고 있다. 4방에 문터가 확인되는데, 남문인 진남루와 북문인 공북루가 남아있다. 동문과 서문은 터만 남아있었는데, 993년에 동문터에는 영동루, 서문터에는 금서루를 복원하였다. 암문, 치성, 고대, 장대, 수구문 등의 방어시설이 남아 있으며, 성 안에는 쌍수정, 영은사, 연지, 임류각지, 만하루지 등이 있다. 또한 연꽃무늬 와당을 비롯하여 백제 기와, 토기 등의 유물들과 고려시대, 조선시대의 유물들이 많이 출토되었다.
성곽을 따라 걸으면 공주 시내를 한눈에 볼 수 있다. 백제문화제 기간에는 공산성 앞에서 금강신관공원까지 부교로 건널 수 있다. 금서루에서는 백제왕국의 위풍당당함을 ‘웅진성수문병근무교대식’으로 볼 수 있고, 금강신관공원에서는 밤풍경이 아름다운 공산성 감상이 가능하다.',
        36.4629981682, 127.1268075582,
        'http://tong.visitkorea.or.kr/cms/resource/75/2678675_image2_1.jpg', '충청남도 공주시 웅진로 280 (금성동)', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (58, '공주 무령왕릉과 왕릉원[유네스코 세계유산]', '사적 공주 무령왕릉과 왕릉원은 백제 웅진시기(475~538년) 왕들의 무덤이 모여있는 곳이다. 무령왕릉을 포함한 이 일대의 고분들은 모두 7기가 전해지는데, 금강의 남쪽 구릉 경사면에 위치하고 있다. 계곡을 사이에 두고 서쪽에는 무령왕릉과 5호분과 6호분이 있고, 동북쪽에는 1∼4호분이 있다. 1∼6호분은 일제 강점기에 조사되어 고분의 구조와 형식이 밝혀졌고, 무령왕릉은 1971년 5호분과 6호분의 보수공사 때 발견되었다. 1~5호분은 백제의 대표적 무덤 양식인 돌로 만든 굴식돌방무덤이고, 6호분과 무령왕릉은 당시 중국에서 널리 유행하던 무덤 양식인 벽돌무덤이다. 벽돌무덤은 백제에서 이전에 찾아볼 수 없던 새로운 양식의 무덤으로, 이는 백제가 중국 남조 양나라와 활발히 교류를 했다는 증거이다. 특히 무령왕릉에서는 중국의 영향을 받은 석수와 도자기를 비롯하여 일본산 금송으로 만든 목관, 태국 및 인도와의 교류를 의미하는 장신구 등이 발견되어 백제의 수준 높은 국제적 문화교류 역량을 엿볼 수 있다.',
        36.4622841408, 127.1142781461,
        '', '충청남도 공주시 왕릉로 37-2 (웅진동)', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (59, '관덕정(제주)', '제주도내에서 가장 오래된 건축물 중의 하나인 보물 관덕정은 조선 시대 세종 30년(1448)에 목사 신숙청이 사졸들을 훈련시키고 상무 정신을 함양할 목적으로 이 건물을 세웠다. 관덕정이란 이름은 [사이관덕]이란 문구에서 나온 것으로 활을 쏘는 것은 평화시에는 심신을 연마하고 유사시에는 나라를 지키는 까닭에 이를 보는 것은 덕행으로 태어난 곳이다. 대들보에는 십장생도, 적벽대첩도, 대수렵도 등의 격조 높은 벽화가 그려져 있고, 편액은 안평대군의 친필로 전해오고 있다.',
        33.5132954930, 126.5219701925,
        'http://tong.visitkorea.or.kr/cms/resource/35/3403535_image2_1.jpg', '제주특별자치도 제주시 관덕로 19', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (60, '관수옥과 초량왜관 터', '[관수옥]
초량왜관의 우두머리인 관수가 머물던 곳이다. 당시에는 용두산을 중심으로 동쪽이 가장 먼저 시가지가 발달하기 시작하였는데, 바다에서 배를 대는 선착장이 가깝기 때문이다. 일본 사람들이 배로 들어와 동쪽을 중심으로 살기 시작했고, 관수옥을 지나 왜관으로 들어갔을 것이다. 관수옥이 있던 자리에는 지금도 돌계단이 남아있다.

[초량왜관 터]
초량왜관은 일본과 우리나라의 무역에서 중심 역할을 했던 곳이다. 용두산을 둘러싸고 만들어진 초량왜관은 안에는 신사를 비롯하여 일본인들의 편의 시설이 가득했다. 지금은 공원으로 들어가는 세 군데의 진입로가 만나는 지점에 초량왜관 터라는 비석이 놓여 있어 예전에 이곳이 초량왜관이었다는 것을 알리고 있다.',
        35.1005396593, 129.0327483723,
        'http://tong.visitkorea.or.kr/cms/resource/22/3049222_image2_1.JPG', '부산광역시 중구 용두산길 37-55 (광복동2가)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (61, '광명동굴', '1912년 일제가 자원수탈을 목적으로 개발을 시작한 광명동굴(구. 시흥광산)은 일제강점기 징용과 수탈의 현장이자 해방 후 근대화ㆍ산업화의 흔적을 고스란히 간직한 산업유산이다. 1972년 폐광된 후 40여 년간 새우젓 창고로 쓰이며 잠들어 있던 광명동굴을 2011년 광명시가 매입하여 역사ㆍ문화 관광명소로 탈바꿈시켰다. 광명동굴은 산업유산으로서의 가치와 문화적 가치가 결합된 대한민국 최고의 동굴테마파크라는 평가를 받고 있으며 연간 100만 명 이상의 관광객이 찾는 세계가 놀란 폐광의 기적을 이루었다.
(출처 : 광명동굴 홈페이지)

◎ 한류의 매력을 만나는 여행 정보 - 예능 <돌박2일>
돌박2일 <르세라핌>편에서 르세라핌 멤버 채원, 윤진, 은채가 미션을 완수하기 위해 찾은 장소다. 대한민국 최고의 동굴 테마파크라 불리는 광명동굴은 1912년에 개발이 시작되어 1972년 폐광된 동물을 광명시가 매입하여 관광명소로 탈바꿈한 장소이다.',
        37.4247381044, 126.8634438258,
        'http://tong.visitkorea.or.kr/cms/resource/73/2649973_image2_1.jpg', '경기도 광명시 가학로85번길 142 (가학동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (62, '광명새마을시장', '광명사거리역 4번 출구에서 600여M의  광명새마을시장은 식료품 중심으로 판매하는 소매시장으로 광명6동 주택가에 위치하고 있다. 대지 면적은 1만 1900.83㎡로, 식료품, 생필품, 야채, 과일, 정육, 약국, 음식점, 의류, 잡화, 제화 등의 다양한 상점들이 들어서 있다.
1986년부터 생긴 점포들이 지금은 200여 개의 점포가 들어선 재래시장의 면모를 갖추었다. 주변이 주택가라는 이점을 살려 식료품을 싱싱하고 저렴하게 판매한다는 특징이 있다.
2004년 5월 11억 원의 사업비를 투자하여 아케이드 시설, 도로 포장, 상하수도 정비, 전기 공사 및 소방 공사 등을 실시하는 등 재래시장의 현대화를 추진하였다.',
        37.4747348018, 126.8479854999,
        'http://tong.visitkorea.or.kr/cms/resource/07/1978507_image2_1.jpg', '경기도 광명시 광명로831번길 34', 31, '02-2614-5292', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (63, '광명스피돔', '세계 최대 돔 경륜장 광명스피돔은 건축면적 12,000평, 연면적 23,000평으로 10,863석의 관람석이 있으며, 최대 3만명을 수용할 수 있는 세계 최대의 돔 경륜장이다. 경륜 선수의 헬멧을 형상화한 모던한 느낌의 비대칭 원형구조로 전면은 모두 은빛 유리로 채워져 있어 건축적 가치와 미학적 가치를 함께 지닌 대한민국 건축물의 새로운 상징이다. 4계절 내내 경륜 경기가 펼쳐지는 실내 경주장이며 국제사이클 연맹의 표준규격에 맞춰 설치하여 규모에서나 시설에서나 국제적으로 손색이 없는 대한민국의 자랑이다.
더욱 세분화되고 고급화되는 고객의 욕구와 특성에 따라 경주 관람실의 시설을 최고의 설비로 고급화하고, 다양하고 세심하게 분류 하였다. 일반석, 특화공간, 고품격 TV관전소, 회원실, 가족실에서 즐겁게 경주를 관람할 수 있다. 여가와 레저의 종합문화 구축을 위해 각 층의 식당별 컨셉을 차별화하고, 고품격의 인테리어로 마무리 함으로써 고객의 편의를 한층 더 세심하게 배려했다.
경륜장 주변에는 어린이와 청소년들이 다양한 놀이와 문화, 체육활동을 즐길 수 있는 피크닉광장, 놀이터, 풋살장, 농구장, 자전거광장, 청소년광장, 자전거도로 등이 있고 여름에는 바닥 분수도 운영한다.
1층에는 자전거 대여소가 있는데 남녀노소 누구나 자전거를 이용할 수 있도록 밸런스바이크, 어린이자전거, 성인자전거, 커플 자전거, 가족 자전거, 트라이커 등 특수자전거까지 비치되어 있다.
2층에는 스피돔라운지가 있는데 상설무대공연장으로 매주 토요일, 일요일에 미니오케스트라, 밸리댄스, 마술쇼 등 다채로운 공연이 펼쳐진다.
3층에는 경륜홍보관과 자전거 Roller 체험관, 유아놀이방이 있다.',
        37.4647692641, 126.8464053678,
        'http://tong.visitkorea.or.kr/cms/resource/39/3025639_image2_1.jpg', '경기도 광명시 광명로 721 광명시돔경륜장', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (64, '광복로문화패션거리', '광복로문화패션거리는 과거 하천이었던 곳을 복개하여 도로로 사용하고 있는 곳이며, 도로 양쪽으로 오래전부터 옷 가게들이 운집되어 있어서 광복로문화패션거리로 명명되었다. 광복로가 시작되는 농협 부산지점부터 국제시장 먹자골목 입구까지 약 600m가 광복로문화패션거리이며, 이곳은 우리나라 의류, 신발 등이 모여있는 곳으로 야간이나 주말에는 사람들로 발 디딜 틈이 없을 정도로 많은 사람들이 찾는 곳이다.
광복로문화패션거리에는 중구청 주관으로 매년 12월부터 광복로 겨울빛 트리축제를 시행하고 있으며, 다양한 종류의 조명과 각종 모형이 빛으로 장식되어 아름다운 거리로 탈바꿈하는 곳이며, 축제 기간에는 광복로 일대가 차 없는 거리로 조성되어 여유롭게 축제를 즐길 수 있다. 광복로문화패션거리에는 문화와 패션 그리고 맛집들이 즐비한 곳으로 방문하면 젊음과 활기를 느낄 수 있다.',
        35.0991036826, 129.0312902050,
        'http://tong.visitkorea.or.kr/cms/resource/11/3049611_image2_1.JPG', '부산광역시 중구 광복동', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (65, '광성보', '광성보는 강화의 해안 경계 부대인 12진보 가운데 하나로, 1658년에 설치됐다. 화도돈대, 오두돈대, 광성돈대와 1874년에 축조된 오두정포대를 관할하였다. 1745년에는 성을 고쳐쌓으면서 성문을 만들어 ‘안해루(按海樓)’라 하였다.
광성보는 1871년 신미양요 때 가장 치열한 격전지였다. 초지진과 덕진진을 거쳐 광성보에 이른 미군은 상륙하기 전에 포격으로 광성보를 초토화했다. 이미 병인양요 때 광성보에 근무한 바 있던 어재연(魚在淵) 장군은 포격을 피할 안전한 장소에 군사들을 숨겼다가 상륙하는 미군에 맞서 싸웠다. 조선군은 물러서지 않고 분전했으나, 무기의 열세를 극복하지 못하고 패했다.
광성보에는 광성돈대, 어재연·어재순 형제의 충절을 기리는 쌍충비각, 이름을 알 수 없는 전사 장병들을 모신 신미순의총, 손돌목돈대, 용두돈대 등이 있다.',
        37.6641793544, 126.5302453301,
        'http://tong.visitkorea.or.kr/cms/resource/15/3306715_image2_1.jpg', '인천광역시 강화군 불은면 해안동로466번길 27', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (66, '광안리해변 테마거리', '2003년 광안리해수욕장 개장일에 맞춰 완공된 광안리해변 테마거리는 매년 다양한 축제와 행사들이 열리고 있는 곳으로, 인공야자수, 조형물, 벤치, 녹지대 등을 갖추고 있는 광안리해수욕장의 새로운 명소로 자리 잡게 되었다. 해변을 따라 조성된 테마거리는 보행자 중심의 시민휴식공간으로 이국적인 분위기를 연출하고 있다.

테마거리는 남천동 협진태양맨션에서 민락 회타운까지 1,250m의 해안도로를 따라 조성되었으며 협진태양맨션에서 만남의 광장 950m의 1단계는 보도폭이 7~9m로서 차도를 축소(4차로 → 2차로)하여 해변 측에 보도를 조성하고 전망파빌리온 등 조형물과 가로등, 수목플랜트, 벤치등을 조성하였으며, 낭만의 거리, 해맞이광장, 젊음의 거리로 나누어져 있다. 만남의 광장에서 민락타운 앞인 광안리 해변공원까지 2단계는 보도폭이 12~19m로서 인공야자수와 목재테크, 휴게스탠드, 수목플랜트, 가로등, 민락횟촌 상징물 등을 조성하였으며 축제의 광장이라 불린다.

보행자 거리의 의미를 살려서 전 구간에 점토 블록을 깔았으며, 광안리해변 테마거리 조성으로 지하철 2호선 공사 시작이래 급격한 상권하락으로 침체기를 맞던 광안리해수욕장 일대가 젊음과 축제의 거리, 가족의 거리로 예전의 명성을 되찾고, 지역상권도 회복되고 있다. 사시사철 전국에서 수많은 관광객들이 아름다운 광안리해수욕장을 찾고 있으며, 잘 꾸며진 해변거리를 거닐면서 광안대교의 찬란한 야경을 보고, 광안리카페거리와 민락회타운에서 맛있는 음식을 즐기며 추억과 낭만의 거리로 오랫동안 기억에 남을 것이다.',
        35.1551657503, 129.1221363273,
        'http://tong.visitkorea.or.kr/cms/resource/41/3071041_image2_1.JPG', '부산광역시 수영구 민락동 (민락동)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (67, '광주 양동시장', '양동시장은 광주 서구에 위치한 전통재래시장으로 전남에서 규모가 가장 크다. 1910년대에 광주교 아래 백사장에서 달마다 2일과 7일에 열렸던 장이 양동시장의 기원으로 알려져 있다.  양동시장은 『후덕한 인심의 표상』이라고 불릴 만큼 각양각색의 물산들이 산적해 있고 먹을거리 또한 풍성해 광주 시민들에겐 『손 큰 시장, 광주의 부엌』으로도 알려져 있다.
명절을 준비하는 산실이자 홍어를 사려면 양동시장으로 가야 한다는 말은 지금도 사람들의 입에서 오르내리고, 또한 매스컴에 자주 등장한 양동시장의 명물 『양동통닭』은 오직 이곳 양동시장에서만 맛볼 수 있는 진미이다.
더불어 5·18 민주화운동 때 양동시장과 대인시장은 광주시민이 하나 되는 대동정신을 발휘했던 장소였다. 당시 상인들은 시민군에게 주먹밥과 음료수, 약품 등을 제공하며 시민군을 지원하고 격려하였다.
유통산업의 발달로 재래시장이 사양길에 접어들자 양동시장도 시설의 현대화에 착수했다. 통합 로고사업, 온라인 쇼핑몰구축, 상인대학을 개설하는 등 경영 현대화 사업을 성공적으로 추진하였고, 『전국우수시장박람회』에서 재래시장 리모델링으로 최우수상을 수상할 만큼 청결하고 일목요연해서 어디를 가나 부족함이 없이 쇼핑할 수 있는 공간으로 거듭난 것이다. 또한 양동전통시장의 지역사랑은 지금도 꾸준히 이어진다. 저렴한 가격으로 어르신의 점심을 책임지는 양동 천 원 국시와 장애인 바리스타 훈련생에게 꿈의 창작소가 되어 줄 리버마켓 276 내의 카페 『모어레스』 쿠킹·공예·제로웨이스트 등의 체험프로그램을 운영한다.
양동시장 먹거리 TOP 3는  양동통닭 vs 수일통닭, 양동 천 원 국시, 상추튀김이다. 주변에는 양림역사문화마을, 국립아시아문화전당, 5.18 기념공원이 있다.',
        35.1542876660, 126.9022421427,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=04500847-36d2-4b1d-837d-61526eb6e97c', '광주광역시 서구 천변좌로 238', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (68, '광주 예술의 거리', '서울의 대학로와 인사동 거리, 부산의 Piff 거리 등 지방마다 도시의 특색을 살린 거리가 존재한다. 광주광역시를 대표하는 거리는 바로 광주 예술의 거리이다. 예술의 거리는 호남 문화와 예술의 중심지인 예향 광주의 전통을 계승 발전시키기 위해 조성됐다. 현재 동호인의 편의도모를 위해 서화, 도자기, 공예품 등 이 지방 예술의 상징적 작품을 집산하여 전시, 판매하고 있으며, 한국화, 서예, 남도창을 중심으로 한 남도예술의 진수를 누구나 손쉽게 접할 수 있는 명소이다.

광주 동부 경찰서 앞에서 중앙초등학교 뒤편 사거리에 이르는 이곳을 두루 돌아보는데 구경만 하면 1시간 정도, 매장에 들어가서 감상하면 2시간 정도 소요되는데, 광주가 초행이면 꼭 들러볼 만한 곳이다. 매주 토요일에는 ‘차 없는 거리’로 지정되어 다양한 문화행사를 즐길 수 있고 한 달에 한 번 남도문화예술진흥회가 주축이 된 음악회, 빛의 축제, 언더그라운드 공연, 캐릭터 문화 상품전, 빛의 축제 등을 펼치며 예술의 거리를 더욱 활성화시키고 있다.',
        35.1498078933, 126.9186491379,
        '', '광주광역시 동구 예술길 24', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (69, '광주 충효동 왕버들 군', '광주호 동쪽 호안(湖岸)과 충효동 마을 사이의 도로변에 위치한 왕버들나무는 버들과의 딸린 갈잎 큰키나무이다. 암수 나무가 딴 그루를 이루며, 4월에 꽃이 피고 열매는 5월에 익는다. 우리나라 경기도 이남 지역과 일부 중부 이남 지역, 중국 중부 지역에 분포하며 풍치림(風致林)과 정자목(亭子木)으로 널리 사랑을 받고 있다. 물가나 들에서 자라며, 목재는 가구와 땔감 등으로 쓰인다. 충효동의 왕버들 3그루는 모두 광주시 나무로 지정되어 있는데 원래는 일송·일매·오류(一松·一梅·五柳)라 하여 마을의 상징 조경수였다고 한다. 그러나 매화와 왕버들 1그루는 말라죽었으며, 또 1그루의 왕버들과 소나무는 마을 앞 도로를 확·포장하면서 잘라 버려 지금은 왕버들 3그루만 남아 있다.

마을에서는 다시 왕버들 2그루를 식목하였으며, 소나무와 매화도 계속 식목할 계획을 가지고 있다. 충효동의 역사는 분명치 않으나 예부터 성이 있어 성안 또는 석저촌(石低村)이라 불려왔다. 이 일대는 임진왜란 이전에 이미 양산보(梁山甫)의 소쇄원(瀟灑苑)을 비롯하여 김윤제(金允悌)의 환벽당(環璧堂), 김성원(金成遠)의 식영정(息影亭)과 누하당(樓霞堂) 등의 원림(苑林) 정각(亭閣)이 많이 있어, 주변 조경에 많은 영향을 주었던 곳이다.

* 나무의 크기
1) 높이 9m, 둘레 6.25m, 수관(樹冠)너비 11.5 ×18.9m
2) 높이 10m, 둘레 5,95m, 수관너비 14.0 ×14.0m
3) 높이 12m, 둘레 6.30m, 수관너비 16.6 ×27.0m',
        35.1848719954, 127.0009520932,
        'http://tong.visitkorea.or.kr/cms/resource/50/3350350_image2_1.jpg', '광주광역시 북구 충효샘길 7 (충효동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (70, '광주월드컵경기장', '경기장 주변의 관람객 출입구와 바닥포장 패턴의 방사형 설계 및 조경시설물의 열 주 배치를 통해 원형경기장에서 강렬한 빛이 발산되는 모습을 형상화함으로써 빛고을 광주의 이미지를 표현하고 있다. 경기장의 지붕과 스탠드를 지지하는 대형 기둥을 Y자 형태로 설계하여 지붕과 기둥의 전체적인 모습이 광주의 전통 민속놀이인 고싸움놀이에 사용되는 고의 머리 모습을 나타내도록 하고 동서 양측 지붕이 마주하고 있는 모습은 고싸움놀이 중에 상호 충돌하려는 고의 모습을 상징화하고 있다. 또한 4만여 명을 동시에 수용할 수 있는 축구 경기장으로 미디어 센터, 선수대기실, 통신 및 의료시설과 최고의 서비스를 가능케 하는 각종 부대시설 등을 갖추고 있다.',
        35.1337617441, 126.8749061843,
        'http://tong.visitkorea.or.kr/cms/resource/05/1587805_image2_1.jpg', '광주광역시 서구 금화로 240 (풍암동)', 5, '062-604-2002', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (71, '광주호 호수생태원', '광주호(光州湖)의 호숫가 인근 184,948m²의 부지에 자연관찰원, 자연학습장, 잔디 휴식광장, 수변 습지 등 테마별 단지로 조성된 생태공원이다. 광주 시내에서 약 30분 정도 거리에 있어, 시민들이 찾기가 좋아 2006년 3월에 개장한 후 아이들의 자연 생태학습장이자 시민들의 휴식공간으로 이용된다.
전체적으로 조용하고 시원한 느낌을 받는 공원으로,  추운 날씨가 아니라면 꽃이나 동·식물들의 생태자료를 직접 볼 수 있다. 진달래, 개나리, 자산홍, 장미, 철쭉, 수국 등 형형색색의 야생화 17만 본이 심어진 테마별  꽃단지와 부엽식물원, 수변부 관찰 데크, 암석원, 그리고 때죽나무, 모과나무, 벽도동,  단풍나무 등 3,000여 그루의 나무 등을 볼 수 있다. 또한 늪지에서 각종 새가 실제로 부화하고  성장하는 과정을 볼 수 있다. 메타세쿼이아 양편 가로수 사이로 목재계단을 조성하였다.',
        35.1840804198, 127.0010882121,
        'http://tong.visitkorea.or.kr/cms/resource/33/2662633_image2_1.bmp', '광주광역시 북구 충효샘길 7', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (72, '광한루원', '광한루원은 전라북도 남원시에 있는 조선 전기에 조성된 광한루의 정원이다. 남원역 근처의 시내에 춘향과 이도령이 만났다는 광한루가 있고, 그 광한루가 있는 정원을 통칭하여 광한루원이라고 한다.
누원의 북쪽으로는 교룡산이 우뚝 서 있고, 남쪽에는 금괴같이 보배롭다는 금암봉이 있으며 멀리 지리산이 보인다. 광한루원은 은하수를 상징하는 연못가에 월궁을 상징하는 광한루와 지상의 낙원인 삼신산이 함께 어울려 있는 아득한 우주관을 표현한 한국 제일의 누원이며, 경회루, 촉석루, 부벽루와 함께 우리나라 4대 누각에 속한다.
광한루원 안에는 광한루, 오작교, 완월정, 영주각, 춘향관, 춘향사당, 월매집이 있고 이외에도 공예품점, 카페 등의 부속시설이 있다.
연지에는 지상의 낙원을 상징하는 연꽃을 심고, 견우와 직녀가 은하수에 가로막혀 만나지 못하다가 칠월칠석날 단 한번 만난다는 사랑의 다리 오작교를 연못 위에 설치하였다. 이 돌다리는 4개의 무지개 모양의 구멍이 있어 양쪽의 물이 통하게 되어 있으며, 한국 정원의 가장 대표적인 다리이다. 춘향사당에는 김은호 화백이 그린 춘향의 영정을 모셔 놓았다. 해마다 음력 5월 5일 단오절에는 춘향제가 열린다.',
        35.4029038525, 127.3793853018,
        'http://tong.visitkorea.or.kr/cms/resource/39/3096339_image2_1.jpg', '전북특별자치도 남원시 요천로 1447', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (73, '광화문', '광화문은 경복궁의 남문이며, 궁성의 정문이다. 광화문은 국왕이 드나드는 정문이기도 했지만, 조선의 법궁인 경복궁의 정문이었기 때문에 다른 궁궐의 정문에 비해 그 규모와 격식 면에서도 매우 웅장하고 화려했다. 또한 광화문은 담장 끝 동쪽과 서쪽에 각각 동십자각과 서십자각을 두어 조선의 5대 궁궐 가운데 유일하게 궐문 형식을 갖추고 있기도 했다. 광화문은 중층으로 된 문루를 받치는 기단석축에 세 개의 홍예로 이루어져 있는데, 중앙의 홍예로는 왕이, 좌우의 홍예로는 왕세자와 신하들이 출입하도록 하였다. 문루(門樓)에는 종을 걸어 때를 알리는 데 사용하였다. 이처럼 경복궁이 조선왕조의 법궁이라는 점은 광화문을 비롯한 성문의 형태에서도 확인할 수 있다. 다른 궁의 문들은 낮은 단 위에 문을 세우지만 경복궁의 문은 돌로 높은 석축을 쌓고 중앙에 홍예문을 내서 마치 성곽의 문과 같은 모습을 취한다. 광화문은 그중에서도 홍예문을 셋이나 내서 가장 격식 높은 모습을 보여준다. 광화문이 법궁의 정문이라는 사실을 잘 드러내준다. 경복궁 창건 당시에는 특별한 이름이 없이 궁제에 따라 ‘오문(午門)’으로 부르다가, 태조 3년(1395) 정도전에 의해 ‘정문(正門)’으로 이름을 바꾸지만, 세종 8년(1426)에 경복궁을 수리하면서 집현전에서 ‘광화문(光化門)’이라 이름을 지어 올리면서 지금의 광화문이란 이름을 얻게 되었다.

원래 광화문은 조선총독부 건물을 지으면서 궁성의 동문인 건춘문 북쪽으로 옮겼으나 한국전쟁 때 폭격을 맞아 문루가 부서지고 석축은 탄흔투성이가 되었다. 그런 가운데 광화문이 현재의 모습으로 재건된 것은 1968년 박정희 정권에 이르러서다. 파괴된 문루를 다시 짓고 광화문을 현재의 자리로 옮겨 놓았던 것이다. 그러나 새로 재건한 광화문은 철근 콘크리트로 지어졌으며, 재건 당시 광화문의 축을 경복궁의 중심축에 맞춘 것이 아니라 당시 중앙청으로 쓰이던 구 조선총독부 청사의 축에 맞추어, 그 결과 3.5도가량 본래의 축과 어긋나게 틀어지고 말았다. 그 뿐만 아니라 원래의 광화문 자리에서도 14.5미터가량 뒤로 물러나 지금의 자리에 서있게 되었다. 이렇게 원형을 잃어버린 광화문을 복원하고자 2006년부터 광화문 철거작업을 시작해 3년 8개월의 복원 공사를 마치고 2010년 8월 15일 완공되었다. 화강암으로 육중한 기단을 만들고 그 위에 이층의 문루를 얹어 멀리 조망하기 좋을 뿐 아니라 궁궐 정문으로서의 위엄을 나타내고 있다. 기단에 있는 3개의 아치형 출입문은 경복궁이 조선의 정궁이라는 위엄을 과시한다. 돌로 만든 기단 위에는 흙을 구워 벽돌처럼 만든 ‘전돌’로 나지막한 담을 둘렀는데, 여기를 장식한 팔괘 문양은 조선조 궁궐의 특성을 잘 반영하고 있다.',
        37.5760725520, 126.9768042386,
        'http://tong.visitkorea.or.kr/cms/resource/72/3069472_image2_1.JPG', '서울특별시 종로구 사직로 161', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (74, '괴산한지체험박물관', '원풍리 옛 신풍 분교 자리에 위치한 괴산 한지체험박물관은 9,380㎡의 부지에 지상 1층 건축면적 1,326㎡ 규모의 한지 박물관이다.
한지 단일품목으로는 세계 유일의 한지박물관이며, 토종 닥나무를 이용하여 많은 연구와 전통문화 계승 한지의 진정한 가치를 확인할 수 있는 문화공간이다. 무형문화재로 지정된 안치용 한지 장인이 관장을 맡고 있으며, 이곳에서 한지 관련 유물을 관람하고, 전통 한지 뜨기, 야생화지 뜨기, 한지 소원 만들기 등을 직접 만드는 체험을 해 볼 수 있다.',
        36.7855216088, 128.0147995851,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4a2094be-f564-436d-816a-e00229466fac', '충청북도 괴산군 연풍면 원풍로 233', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (75, '괴시리 전통마을', '영해면 소재지에서 동북쪽으로 800m쯤 가면 고려 말의 대학자 목은 이색의 탄생지이자, 조선시대 전통 가옥들로 둘러싸인 고색창연한 마을 괴시리마을이 있다. 원래 이름은 호지촌으로 목은 이색이 중국 사신으로 갔다가 돌아와 자기 고향이 중국의 괴시와 비슷하다 하여 괴시로 부르면서 명칭이 굳어졌지만, 호지골, 호지마을, 호지촌으로 부르는 이들도 있다.
괴시리 전통마을은 영양 남씨 집성촌으로 400여년간 세거를 누리며 살고 있는 팔자 형국의 마을이며 마을 앞에는 영해평야가 광활하게 전개되어 있다. 지금 남아 있는 고택들은 모두 200여 년 전에 지어진 것들로, ㅁ자형 구조로 뜰을 마주 보고 서 있는 사랑채 뒤에 안채를 숨겨 안팎을 완전히 분리하는 사대부가의 건축 양식이 잘 나타나 있다. 가옥 가운데 괴정, 영해 구계댁, 영해 주곡댁, 물소와서당 등 경상북도 민속문화재 4건과 문화재자료 12건, 30여채의 전통가옥과 마을 경관이 잘 보존되어 있다. 낮은 담장들로 이어진 고택들 사이를 거닐면 잘 가꾸어진 정원과 고택과 현대의 조화로운 생활 모습을 볼 수 있고 직접 체험할 수 있는 한옥 스테이도 있다.',
        36.5431729856, 129.4165708929,
        '', '경상북도 영덕군 영해면 호지마을1길 16-1', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (76, '교동도 대룡시장', '대룡시장은 6.25 때 황해도 연백군에서 교동도로 잠시 피난 온 주민들이 한강하구가 분단선이 되어 고향에 다시 돌아갈 수 없게 되자 생계를 유지하기 위해 고향에 있는 연백시장의 모습을 재현한 골목시장이다. 50여 년간 교동도 경제발전의 중심지였으며 지금은 시장을 만든 실향민 어르신 대부분이 돌아가시고 인구가 급격히 줄어들면서 시장의 규모도 상당히 줄었다. 그러나 2014년 7월 교동대교 개통과 함께 1960년대 영화세트장 같은 모습의 대룡시장을 카메라에 담기 위한 관광객들의 필수코스가 되었다. 지난 3월 말부터 교동기가아일랜드 (일명 ‘교동제비집’)이 운영되고 있는데 교동제비집은 관광객들에게 IT 기반의 관광안내는 물론 자전거, 스마트워치 대여 서비스를 제공하며 ‘VR 영상 체험’, ‘교동신문 만들기’ 등 다양한 체험 프로그램을 마련되어 있다.',
        37.7802669895, 126.2809399586,
        '', '인천광역시 강화군 교동면 교동남로 35', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (77, '교동제비집', '교동도 대룡시장 부근에 위치한 교동제비집은 입구부터 교동도의 마스코트인 제비가 오는 이들을 맞이한다.
IT를 기반으로 한 관광 안내 콘텐츠가 있는 이곳은 교동도 관광 명소 VR(가상현실) 체험, 교동신문 제작 체험이 가능하다. 자전거 대여소와 카페, 기념품 판매장 등을 함께 운영하며, 다양한 프로그램이 진행된다.',
        37.7813918290, 126.2792873012,
        'http://tong.visitkorea.or.kr/cms/resource/79/3353579_image2_1.jpg', '인천광역시 강화군 교동면 교동남로 20-1', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (78, '교항리 이팝나무 군락지', '옥포읍 교향리 마을에서 약 100m쯤 떨어져 있는 평탄한 구릉지대의 세청숲 속에 수령이 약 300년 이상 된 이팝나무 45주가 자라고 있다. 이팝나무 외에 150여 년이 된 상수리나무, 굴참나무, 느티나무, 말채나무 등 거목들이 많이 군거하고 있어 이 숲은 학술연구상으로 풍치림으로서 보호할 가치가 있다. 이팝나무는 낙엽활엽교목으로 5월 초에 흰색의 꽃이 피는데 흰 꽃망울로 덮인 숲을 멀리서 바라보면 흰구름이 떠나가는 형상이다. 이팝나무는 독립수로 자라는 곳이 있으나 이 숲처럼 집단으로 군락을 이루고 있는 곳은 드물다. 또한 과거 마을에서 예림사상을 고취하기 위하여 숲에 위해를 가하는 자는 백미 1두씩 벌과금을 물려 나무를 보호해 왔다는 설이 있으며, 칠월 칠석에는 마을에서 당산제를 지내고 있다.',
        35.7906427336, 128.4375232300,
        '', '대구광역시 달성군 옥포읍 교항리 958', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (79, '구 서도역', '구 서도역은 1932년 조성된 우리나라에서 가장 오래된 목조건물 폐역으로, 전라선 기차역으로 산성역(하행)과 오수역(상행) 사이에 있다. 1934년 10월 1일 역무원 배치 간이역으로 영업을 시작하여 1937년 10월 1일 보통역으로 승격되었다. 2002년 10월 27일 전라선 개량공사를 하면서 현재의 위치를 신축하여 이전하였다. 2004년 7월 15일 여객 취급이 중지되었고, 2008년 7월 1일부터 역무원 무배치 간이역으로 격하되어 역무실이 폐쇄되었다. 최근 드라마 ‘미스터 선샤인’의 촬영지로 알려져 있으며, 최명희 작가 대하소설 「혼불」의 주 무대이기도 하다. 전라선 역사와 시설물로 옛 모습 그대로 보존 및 관리되고 있다. 보존된 시설물을 통해 그 시절의 역사를 느낄 수 있는 것과 동시에 자연과 기찻길이 어우러져 다양하고 감성적인 포토존을 즐길 수 있다.',
        35.4898570568, 127.3306262502,
        '', '전북특별자치도 남원시 사매면 서도길 32', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (80, '구시포항', '1800년 무렵부터 소금을 생산하던 포구로써 염전을 일구기 위하여 설치한 수문 모양이 소의 구시통(구유의 방언)처럼 생겼다고 하여 현재의 이름이 붙어졌다. 주변 경치가 아름다워 해양수산부에서 선정한 ''아름다운 어촌 100선''에 뽑혔으며, 울창한 송림과 넓고 단단한 모래사장을 갖춘 구시포 해수욕장과 해수 찜이 잘 알려져 있다. 고창의 남쪽 끝에 위치한 구시포항은 여느 항구와 달리 육지에서 떨어져 있는 가막도라는 섬에 자리하고 있다. 다른 항구에 비해 조수간만의 영향을 받지 않고 어선이 입출항할 수 있는 조건을 갖추고 있으며, 항구를 와인잔 형태로 넓게 정비하면서 바다로 뻗은 800m의 긴 제방과 등대, 전망데크, 트릭아트, 공원 등의 시설을 갖춰 더욱 쾌적하고 즐겁게 항구를 즐길 수 있다.',
        35.4496435148, 126.4297461318,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=42d56b6c-da8b-4ab6-889f-dbec088fbe96', '전북특별자치도 고창군 상하면 자룡리 984', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (81, '구인사(단양)', '구인사는 대한불교 천태종의 총본산 사찰로서, 전국에 140개나 되는 절을 관장하고 있다. 1945년에 건립되었으며, 1966년 현대식 콘크리트조로 지은 이색적인 건물이다. 소백산 국망봉을 중심으로 장엄하게 늘어선 봉우리 가운데 하나인 연화봉 아래에 자리 잡고 있으며, 상월원각 스님이 1945년에 이곳에 손수 칡덩굴을 얽어 삼간초암을 짓고 정진 끝에 대도를 성취하여 구인사를 창건하게 되었다.
구인사는 현대식 건물의 대가람 (총 건축면적 15,014㎡)으로 절 안에는 5층 대법당을 비롯하여 삼보당, 설선당, 총무원, 인광당, 장문실, 향적당, 도향당 등 50여 동의 건물들이 경내를 꽉 메우고 있으며 만여 명이 취사할 수 있는 현대식 시설도 갖추어져 있다. 구인사를 방문할 때 두 가지 볼거리를 빼놓으면 안 되는데, 이는 바로 국내 최대 규모의 대법당과 법어비이다. 대법당은 1980년 4월 29일 준공된 5층 건물로 국내 최대 규모의 법당이다. 5층의 대법당은 상월원각 대조사가 삼간초암을 얽어 처음 구인사를 창건하고 수행하 시던 그 자리에 세워져 있다. 이는 남대충 대종사께서 대조사님의 생전 유지를 받들어 전통양식과 현대적 공법으로 5천여 명을 수용할 수 있는 초대형 대법당을 지은 것이다. 상월원각 대조사 법어비는 상월원각 대조사님께서 일생동안 종도들에게 가르쳐 오신 모든 법문을 총 집약시켜 간략하고 명료하게 요약하여 설법하신 법어를 새겨놓은 비석이다. 이 법어 안에는 부처님 팔만대장경의 모든 진리가 다 포함되어 있으며 넓고 미묘한 불법의 이치를 담고 있다. 구인사에서는 나를 들여다보는 재미있는 체험, 단주, 연등 만들기 체험, 당일형부터 숙박형까지 다양한 프로그램의 템플스테이도 진행하고 있다.',
        37.0331852014, 128.4811562387,
        '', '충청북도 단양군 영춘면 구인사길 73', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (82, '국가핵융합연구소', '핵융합에너지는 미래 녹색에너지원으로 주목되고 있다. 특히 자원이 없는 우리나라에서는 더욱 관심을 가지고 지켜봐야 할 에너지이다. 이곳에서는 홍보영상 시청, 특강, 홍보관 견학, KSTAR 주장치실과 주제어실을 둘러볼 수 있다.',
        36.3730597095, 127.3541229552,
        'http://tong.visitkorea.or.kr/cms/resource/73/2431973_image2_1.jpg', '대전광역시 유성구 과학로 169-148 (어은동)', 3, '042-879-6216', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (83, '국립 희리산해송자연휴양림', '1998년 개장한 해송 천연림으로 산 전체가 해송 천연림으로 경관이 수려하다. 또한 입구에 저수지가 위치하여 산림휴양이 가능하다. 등산로를 따라 정상에 올라가면 서해바다를 관망할 수 있고 춘장대해수욕장, 금강하굿둑 및 한산 모시 타운 등이 근거리에 위치하여 주변 관광지와 연계 이용이 가능하다. 휴양림에는 산림의 공익기능, 미래의 임업 등을 설명하는 전시관과 진입로를 따라 대전광역시, 충청남도 지역의 야생화 등을 심어 전시하는 야생화 관찰원, 표고와 영지버섯을 재배하는 버섯 재배원, 무궁화를 품종별로 전시한 무궁화 전시포 등 교육 시설이 있고, 참나무, 낙엽송, 삼나무, 해송, 층층나무, 잣나무, 소나무 등의 판재로 만든 숲속의 집이 있다. 또한 성인 50명~60명을 수용할 수 있는 숲속 수련장도 운영 중이다. 체육시설로는 족구장, 농구장이 있다.',
        36.1173547912, 126.6683911578,
        'http://tong.visitkorea.or.kr/cms/resource/32/2032732_image2_1.jpg', '충청남도 서천군 종천면 희리산길 206', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (84, '국립경주박물관', '국립경주박물관은 신라의 문화유산을 한눈에 살필 수 있는 한국의 대표적인 박물관이다. 국립경주박물관에서는 압축된 신라 천년의 역사를 살펴볼 수 있다. 경주 여행을 할 때에 첫 번째 행선지로 들러 미리 공부한 뒤 곳곳의 문화유산을 만나면 알찬 여행이 될 것이다.
박물관은 대표전시관인 신라역사관을 비롯해 신라미술관, 월지관, 신라천년보고, 옥외전시 등의 상설전시관 5관과 기획전시가 열리는 특별전시관으로 크게 구성된다. 기원전 57년에서 기원후 935년까지 한반도 동남쪽에 있었던 천년왕국 신라를 만날 수 있는 신라역사관, 신라의 찬란한 미술문화와 역사를 볼 수 있는 신라미술관, 통일신라 문화, 특히 왕실의 생활문화 전반을 이해할 수 있도록 구성된 월지관을 만날 수 있다. 또한 옥외전시장에서는 범종, 석탑, 석불, 석등, 비석받침, 전각 기단 부재 등의 석조품 1,300여 점의 유물을 볼 수 있다.
국립경주박물관 바로 옆에 2019년 5월에 영남권 수장고가 문을 열었다. 이곳은 신라천년보고로, 영남지역에서 발굴한 매장문화재 60여만 점을 체계적으로 보관하고자 건립한 수장고이다. 신라 토기와 기와 등 주요 유적 출토품 3,000여 점을 전시한 전시수장고와 문화재발굴과 보존, 복원 등에 대해 알아볼 수 있는 로비전시실을 관람할 수 있다.
신라역사관, 신라미술관, 월지관에서는 정해진 시간마다 전시해설 프로그램을 운영 중이니 박물관 관람 전 시간표를 확인하고 해설을 들으며 전시관 관람을 하는 것도 좋은 방법이다.',
        35.8305223721, 129.2283998415,
        '', '경상북도 경주시 일정로 186 (인왕동)', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (85, '국립남해편백자연휴양림', '남해편백자연휴양림은 이름 그대로 남해바다 인근 한려해상국립공원 북단에 위치하며, 편백 나무들이 울창한 숲을 이루고 있다. 멀리있는 벗을 찾아가듯 넉넉한 마음으로 차를 몰아 남쪽으로 내려가면 남해와 육지를 연결하는 남해대교에 다다른다. 남해대교를 건너 19번 국도를 계속 타고 가다가 남해읍 이동면삼거리에서 좌회전해서  2.5km 정도 가면 삼동주유소 앞 삼거리. 여기에서 우회전해 4km달리면 봉화삼거리가 나오고 "남해편백자연휴양림" 이정표를 따라 7km 더 가면 휴양림에 도착하게 된다. 지난 1998년 개장한 남해편백자연휴양림의 면적은 227만㎡, 1일 수용인원은 최대 1,000명, 최적 400명으로 한려해상국립공원 북쪽 해발 681m 의 금산 동쪽 자락에 위치하고 있어 산림욕과 함께 남해바다의 절경을 즐길 수 있는 장점이 있다.  휴양림 입구를 지나 편백나무 숲 속에서 맑은 공기를 들이마시며 1시간 정도 걸어 올라가면 전망대에 이르는데 한려해상국립공원의 크고 작은 섬들과 금산이 어우러져 아름다운 전망을 연출한다. 휴양림내에는 숲속의 집, 야영장, 산림욕장, 야외교실 등 위락 편의시설들이 갖추어져 있다. 또한 숙박시설이 마련되어 있다. 휴양림에서 21km 정도 떨어진 금산 보리암에 오르면 신라의 명승 원효대사의 자취를 느낄 수 있고, 보리암에서 쌍홍문이라는 바위굴을 통과해서 1시간 정도 돌계단 길을 걸어내려오면 상주해수욕장으로 연결되는 도로변에 다다른다. 이 밖에 서포김만중 유허지, 충렬사 등 문화유적지를 둘러볼 수도 있다. 편백나무가 뿜어내는 피톤치드향으로 산림욕을 즐긴 후 인근해변으로 차를 몰아 남해바다의 절경을 감상하고, 미조항이나 남해대교 부근의 횟집에서 신선한 회를 즐기는 가을여행을 추천해 본다.',
        34.7527047642, 128.0164905705,
        'http://tong.visitkorea.or.kr/cms/resource/12/1991512_image2_1.jpg', '경상남도 남해군 금암로 658 남해편백자연휴양림', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (86, '국립대전현충원 보훈둘레길', '보훈둘레길은 국립대전현충원 묘역을 둘러싸고 있는 둘레길이다. 빨강길, 주황길, 노랑길, 초록길, 파란길, 쪽빛길, 보라길 총 7가지 코스로 구성되어 있으며, 코스 이름을 색깔로 명명하여 일명 ‘무지개길’이라고도 한다. 자연 그대로를 느낄 수 있는 트레킹 코스이며, 노약자와 어린이도 부담 없이 걸을 수 있는 숲속 오솔길이다. 나무그늘이 있어 여름에도 누구나 부담 없이 걸을 수 있다. 둘레길을 걸으면서 호국철도기념관, 소나무숲, 대나무숲, 전망대 등 다양한 볼거리도 즐길 수 있다.',
        36.3622460736, 127.2985587765,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=bacf1b63-ac04-4044-89d0-2270104391ed', '대전광역시 유성구 현충원로 251', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (87, '국립민속박물관&국립민속박물관 어린이박물관', '국립민속박물관은 우리나라 전통 생활양식과 관련된 4,000여 점의 민속자료가 전시되어 있는 국내 유일의 민속생활사 관련 국립박물관이다. 본관과 파주관이 있는데 본관은 경복궁 경내에 있다. 본관 안에는 어린이박물관이 있다.
국립민속박물관은 민속문화의 연구·수집·보존과 문화교육 및 생활문화 전시로 전통문화에 대한 올바른 인식을 통한 민족적 자긍심을 일깨울 수 있는 문화교육의 현장이다. 전통과 현대가 어우른 문화의 전당으로 3개의 상설전시실과 야외 전시, 2개의 기획전시실이 있다. 상설 전시 [1전시실]에서는 한국인의 하루, [2전시실]에서는 한국인의 일 년, [3전시실]에서는 한국인의 일생에 대해서 전시한다. 야외 전시에는 열두 띠 동상과 연자방아, 장승 동상 등이 전시되어 있고, 1970~1980년대 서울 지역 동네 골목을 재현한 [추억의 거리]가 재현되어 있다.
다양한 문화교육 프로그램과 행사는 홈페이지의 [교육안내∙신청]을 통해 선착순으로 참여할 수 있다. 설날이나 추석과 같은 전통 명절에도 전통 놀이와 공연 등이 다채롭게 진행된다. 주한 외국인을 위한 체험행사도 진행하여 한국문화알기에 도움을 준다.
국립민속박물관 어린이박물관은 우리나라 전통생활양식에 관련하여 어린이들에게 알기 쉽게 설명해 주고 체험해 볼 수 있도록 전시해 놓은 박물관이다. 어린이박물관은 홈페이지를 통해 1인당 1일 1회만 전시예약이 가능하고 사전예약을 해야 관람할 수 있다.',
        37.5816163907, 126.9789455538,
        '', '서울특별시 종로구 삼청로 37 (세종로)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (88, '국립생태원(서천)', '국립생태원 에코리움은 세계 5대 기후를 재현한 열대관, 사막관, 지중해관, 온대관, 극지관 등 각 기후 대표 동식물 1,600여 종이 함께 전시되어 살아있는 생태계를 생생하게 체험할 수 있다. 또한 생태계의 기본 개념을 배울 수 있는 상설주제전시관 1·2, 생태계 주제가 열리는 기획전시관, 눈높이별 생태교육이 이루어지는 에코랩 그리고 어린이 생태글방, 4D 영상관 등이 있다. 야외전시구역에는 습지 생태계의 특징을 관찰할 수 있는 금구리구역, 우리나라의 기후대별 삼림식생을 재현한 하다람구역, 우리나라 대표적 사슴류의 서식공간을 재현한 고대륙구역, 야생에서 날아드는 다양한 종류의 백로류와 오리류를 감상할 수 있는 나저어구역, 고병원성 조류인플루엔자 예방 격리 및 국제적 멸종위기동물 보호 시설인 에코케어센터, 밀수·밀거래되는 국제적 멸종위기동물을 보호하기 위한 CITES동물 보호시설 등이 있다.',
        36.0297102165, 126.7246689502,
        'http://tong.visitkorea.or.kr/cms/resource/70/2659670_image2_1.jpg', '충청남도 서천군 마서면 금강로 1210', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (89, '국립익산박물관', '익산 미륵사지에 대한 발굴조사는 국립문화재연구소에 의해 1980년부터 1996년까지 장기간에 걸쳐 이루어졌다. 그 과정에서 백제 당시의 사찰 규모와 가람배치를 확인하고, 창건기부터 조선시대에 이르는 19,000여 점의 문화재를 수습했다. 그 후 미륵사지에서 출토된 문화유산을 효율적으로 보존하고 전시하고 교육 자료로 활용하기 위해 1997년 전라북도가 주체가 되어 미륵사지유물전시관을 개관하였다. 한편, 2009년 1월에는 미륵사지 석탑(국보) 해체 보수 작업 과정에서 다량의 사리장엄구가 출토되었고, 2015년 7월에 미륵사지와 왕궁리 유적이 유네스코 세계문화유산에 등재되었다. 이에 미륵사지를 비롯하여 익산 지역에서 출토되는 문화유산의 체계적인 관리와 활용의 필요성이 커졌고, 2015년 12월 말에는 기존 도립 전시관이 국립으로 전환되었다. 미륵사지 남서쪽에 자리한 국립익산박물관은 역사 유적 안에 위치한 현장 박물관으로서 다양한 전시 및 교육 프로그램을 마련하고 있다.
(출처 : 국립익산박물관)',
        36.0114953122, 127.0286089242,
        '', '전북특별자치도 익산시 금마면 미륵사지로 362', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (90, '국립제주박물관', '2001년 6월 15일 개관한 국립제주박물관은 제주의 역사와 문화유산을 체계적으로 전시·보존·연구하는 고고·역사박물관이다. 국립제주박물관에서는 제주의 여러 유적에서 출토된 유물과 역사적 문물들을 중심으로 선사시대부터 조선시대까지 시대별 각 유적과 유물이 갖는 역사·문화적인 의의를 전시물에 담았다. 탐라문화의 전시공간을 특성화하여 독특하고 고유한 탐라문화를 체계적으로 선보이는 한편, 해마다 다양한 주제의 특별전을 개최하고 있다. 그 외에도 다양한 사회교육 프로그램을 마련하는 등 제주를 찾는 국내·외 관광객에게 제주 토착문화의 전개 과정을 체계적으로 보여주는 문화공간이 되도록 노력하고 있다.',
        33.5134097988, 126.5489122921,
        'http://tong.visitkorea.or.kr/cms/resource/34/1828834_image2_1.jpg', '제주특별자치도 제주시 일주동로 17 (건입동)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (91, '국제시장', '부산 국제시장은 1945년 광복이 이후 일본인들이 철수하면서 남긴 물건과 해외동포들이 가져온 물건들을 거래하기 위해 국제시장 자리를 장터로 삼으면서 시장이 형성되었다. 한국전쟁 후 피난민들이 장사를 하며 활기를 띠었던 이곳은 처음에 도떼기시장이라 불리다가 1948년에 건물을 세우고 자유시장으로, 1950년 미군 부대에서 흘러나온 물건까지 취급하게 되면서 국제시장이라는 이름을 갖추게 되었다. 그렇게 1950년대부터 1990년대까지 해외양품과 미군 부대 군수물자,  수입 밀수품, 전자제품 등 여러 가지 상품 판매로 호황을 누렸다. 오늘날 구제시장 골목, 팥빙수 골목, 화장품 골목, 먹자골목, 소품골목 등등 정말 다양한 볼거리와 함께 부산의 관광 상품으로 자리한 이곳은 한국 근현대사의 숱한 사연을 고스란히 담고 있다.
국제시장은 A동과 B동으로 나뉘어 있으며, 각 2층 상점가 형태의 6개 공구가 있다. 총 12개동, 상하층을 더하면 24개 공간으로 구성되어 있다. 미로 같은 국제시장은 처음 온 사람이라면 방향감각을 잃을 수 있는데, 그럴 때는 2층 구름다리로 나와 지금 있는 곳이 어디쯤인지 확인할 수 있다. 구름다리는 12개 동을 잇고 있으며, 이곳에서 내려다보이는 시장의 풍경을 또 하나의 매력이다.',
        35.1016422372, 129.0285792599,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=19bc8ad2-ab80-4946-96e0-8b67f8411f50', '부산광역시 중구 신창로4가 일원', 6, '051-245-7389', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (92, '군산 신흥동 일본식가옥(히로쓰 가옥)', '군산 신흥동 일본식 가옥(구 히로쓰 가옥)은 일제강점기에 군산에서 포목점과 소규모 농장을 운영하며 군산부협의회 의원을 지낸 일본인이 건립한 일본식 2층 목조 가옥이다. ‘히로쓰 게이사브로’가 지은 주택으로 알려져 있으며, 일본식 주택의 특성이 잘 나타나는 건축물로 일제 강점기 군산에 거주하였던 일본 상류층 주택의 모습을 잘 보여주고 있다. 1945년 해방 후 적산 가옥으로 구 호남 제분으로 넘어가 한국 제분의 소유로 되어 있고, 2005년 6월 18일 국가 등록 문화유산 제183호로 지정된 이후 군산시에서 관리하면서 관람객을 위해 개방하고 있다. 영화 ‘장군의 아들’과 ‘타짜’를 촬영하기도 하였으며, 수많은 한국 영화가 이 주택에서 촬영될 정도로 일반인에게 잘 알려져 있다.

군산 신흥동 일본식 가옥은 군산 원도심의 남서쪽 가장자리인 신흥동의 주택가 안쪽에 남서향하여 자리 잡고 있다. 대규모 목조 주택 2층 건물로 벽체는 심벽에 목재 비늘판벽과 회벽으로 마감하였고, 지붕은 박공지붕과 합각지붕에 기와를 얹어 마감하였다. 자연석을 깐 기단 위에 방형 초석이 놓이고 그 위에 가느다란 사각기둥이 세워져 지붕 가구가 짜인 방식이다. 현관 부분의 지붕은 박공지붕과 모임지붕 형식인데, 처마 밑에 함석판을 덮은 차양이 덧달아져 있다. 2층 부분의 지붕은 합각지붕 형식으로 처리되었으며, 전면에 부섭지붕이 달려 있다. ‘ㄱ’ 자 모양으로 붙은 건물이 두 채 있고, 두 건물 사이에는 꾸며놓은 일본식 정원이 꾸며져 있으며, 정원 내에는 큼직한 석등이 있다. 1층에는 온돌방, 부엌, 식당, 화장실 등이 있고, 2층에는 일식 다다미방과 도코노마 등이 있어 일제강점기 일본인 지주의 생활양식을 엿볼 수 있으며, 아울러 이들의 농촌 수탈 역사를 알 수 있다. 본채 뒤쪽으로 뒷마당에는 또 다른 부속채와 우물, 화장실 등이 배치되어 있다.',
        35.9863009684, 126.7061578421,
        'http://tong.visitkorea.or.kr/cms/resource/70/3351370_image2_1.jpg', '전북특별자치도 군산시 구영1길 17', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (93, '그리다디저트', '르 꼬르동 블루 제과 디플로마를 졸업한 전문 파티시에가 매일 매장에서 직접 만든 디저트를 판매하는 디저트 전문점이다.
깔끔한 분위기를 자아내는 매장에서 신선하고 예쁜 디저트를 맛보면 절로 힐링이 되는 기분이다.
달달한 디저트가 있는 카페이기 때문에 데이트 장소로도 좋다.',
        37.3859498261, 126.6435288242,
        'http://tong.visitkorea.or.kr/cms/resource/95/2050695_image2_1.jpg', '인천광역시 연수구 인천타워대로132번길 30', 2, '010-8062-9584', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (94, '금강공원', '일본 상인이 금정산자락의 일부를 자신의 개인 정원으로 꾸며 만든 이곳이 광복 후 공원으로 지정되면서 ‘금강공원’이라는 이름을 갖게 되었다. ‘금강’이라는 이름은 금정산의 수려함이 금강산에 버금간다 하여 ‘소금강’이라고 불렸는데, 여기서 따온 이름이다. 도심 속에 위치해 있어 사계절 인적이 끊이지 않는 공원으로, 누구나 즐길 수 있는 휴식처로 사랑을 받고 있다.
공원 내에는 다양한 문화시설이 있다. 동래지역이 가진 전통민속예술의 발굴과 계승, 보급을 위해 1974년 9월에 개관한 부산민속예술관, 우리나라 최초의 세계 해양자연사 전문 박물관인 부산해양자연사박물관이 자리하고 있다. 금강공원 케이블카도 빼놓을 수 없는 명물이다. 1966년 만들어진 케이블카는 오랜 시간이 지났지만 빨갛고 노란 옛날 느낌 그대로 운행하고 있다. 이외에도 체육시설, 지방문화재기념물 제13호인 임진동래의총, 7개의 기념비도 볼 수 있다.',
        35.2200354122, 129.0762190978,
        'http://tong.visitkorea.or.kr/cms/resource/12/3336512_image2_1.jpg', '부산광역시 동래구 우장춘로 155 (온천동)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (95, '금강보행교', '세종시의 랜드마크인 금강보행교는 국내 최초로 복층 일면 강관트러스교로 지어졌으며, 독창적인 디자인으로 도시미관 향상에 크게 기여하고 있다. 금강보행교는 환상의 시간여행이라는 설계 개념으로, 세종의 환상형 도시구조를 형상화한 독창적인 디자인이며 교량상부 (폭 12m)는 보행편의를 위한 휴게 및 편의시설과 다양한 이벤트, 놀이 체험시설이 가득한 녹지 보행공간으로 조성했고, 교량하부(폭 7m)에는 쾌적한 자전거 전용도로를 설치하여 보행자 안전을 보장하고 자전거 이용자들에게도 편의를 제공하고 있다.',
        36.4836042238, 127.2888008038,
        '', '세종특별자치시 연기면 세종리', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (96, '금강자연휴양림(금강수목원,산림박물관)', '공주시에서 대전방향으로 강변을 따라오다가 청벽대교를 건너기 전 오른쪽으로는 유유히 흐르는 금강을 바라보면서 잠시 달리다 보면 오른쪽에 붉은 아치 모양의 불티교가 보인다. 이 불티교를 건너면 이렇게 넓은 자연휴양림이 있을까 싶을 만큼 규모도 크고 잘 정돈된 금강자연휴양림이 모습을 드러낸다. 청벽에 가로막혀 나룻배를 타고 드나들어야 했던 오지 마을인 이곳에 1994년 충남산림환경 연구소가 이전하면서 주변의 잘 보존된 울창한 숲을 금강자연휴양림으로 지정하였고, 1997년 10월에는 산림박물관이 문을 열었다. 금강자연휴양림은 첫인상부터 여느 휴양림과는 다른 느낌을 준다. 울창한 숲 속의 산책로를 떠올리게 하는 휴양림이라기보다는 잘 정비된 도로 위에 산림박물관, 수목원, 온실, 연못 등 다양한 볼거리들이 산재해 있어 테마파크 같은 인상을 주기 때문이다.',
        36.4354448235, 127.2305767737,
        'http://tong.visitkorea.or.kr/cms/resource/17/1598617_image2_1.jpg', '세종특별자치시 금남면 산림박물관길 110', 8, '041-850-2686, 2690', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (97, '금강하구둑 관광지', '충남 서천군 마서면 당선리에 위치한 금강하구둑 관광지는 해마다 금강하구둑을 찾아오는 철새들을 볼 수 있는 명소다. 금강하구둑은 장엄하게 흐르는 금강이 바다를 만나 품을 넓히는 곳에 만들어진 대규모 수리시설로, 충남 서천과 전북 군산을 잇는 교량 역할도 하고 있다. 드넓은 갈대밭과 농경지를 품고 있는 금강 하구에는 가창오리, 청둥오리를 비롯해 검은머리물떼새 등 희귀 조류와 수만 마리 철새들이 날아와 장관을 이룬다. 이른 아침 안개가 피어오르는 풍경도 좋고, 해질 무렵 낙조와 함께 바라보는 풍광도 일품이다. 철새가 찾지 않는 계절이라도 금강 하구의 넉넉하고 여유로운 풍경을 감상하려는 여행자들이 끊이지 않는다.

사계절썰매장과 바이킹, 회전목마 등 놀이시설이 있는 드림랜드와 게임월드, 자동차극장으로 이루어진 금강하구둑 관광지는 식당과 주차장 등 편의시설을 잘 갖추어 금강하구둑을 돌아보며 즐거운 시간을 보내기 좋다. 특히, 뒤편 산책로를 따라 전망대까지 걸어 올라가면 금강 하구와 건너편 군산이 한눈에 들어와 일대를 조망하기에 그만이다. 금강하구둑 관광지 앞 강변 산책로에는 아기자기한 카페들과 김인전공원이 있어 데이트를 즐기려는 연인들에게 인기 있다. 나란히 이어지는 자전거길을 따라 하이킹을 즐기는 여행자도 많다. 금강 하구를 따라 조성된 긴 산책로를 천천히 걸으며 햇살에 반짝이는 강변 풍경을 감상하고 조금 더 걸어 조류생태전시관까지 함께 둘러볼 수 있다.',
        36.0199809789, 126.7367236795,
        'http://tong.visitkorea.or.kr/cms/resource/39/1598939_image2_1.jpg', '충청남도 서천군 장산로855번길 56-2', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (98, '금남로', '광주광역시 동구에 있는 2.3㎞의 길로 금남로 1~5가로 이루어져 있다. 이중 금남로 1가의 옛 전남도청에서 옛 광주 은행 사거리 518m는 5·18광주민주화운동 등 한국 현대사의 역사를 간직한 곳으로 2011년 8월 30일 광주시에 의하여 ''유네스코 민주인권로''로 지정되었다.
금남로는 광주시민이 계엄군에 맞서 5·18민중항쟁 기간 중 연일 격렬하게 저항했던 항쟁의 거리다. 5월 18일 카톨릭센터 앞에서 최초의 학생 연좌시위가 있었으며 5월 19일부터 수많은 시민들이 끊임없이 모여들어 투쟁의지를 불태웠다. 5월 20일 저녁에는 택시를 중심으로 100대 이상의 각종 차량이 참가한 대규모 시위가 있었다. 21일 계엄군의 집단 발포 전까지 30여 만 광주시민이 매일 운집, 군사독재 저지와 민주화를 촉구했던 금남로는 5·18민중 항쟁을 상징하는 거리다.
이후에도 항쟁의 진실을 밝히려는 투쟁이 이 거리를 중심으로 전개되었고, 카톨릭센터에서는 민주화를 위한 시민 집회가 계속 열렸다. 지금도 광주에서 진행되는 행사나 집회, 축제 등은 모두 금남로를 거쳐 옛 전남도청(현 국립아시아문화전당)으로 향한다.',
        35.1538517467, 126.9106747413,
        'http://tong.visitkorea.or.kr/cms/resource/95/3030395_image2_1.jpg', '광주광역시 동구 금남로 일대 (금남로5가)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (99, '금산 보리암(남해)', '683년 원효대사가 이곳에서 초당을 짓고 수도하면서 관세음보살을 친견한 뒤로 산 이름을 보광산, 초당 이름을 보광사라고 했다. 훗날 이성계가 이곳에서 백일기도를 하고 조선 왕조를 열었다는데, 그 감사의 뜻으로 1660년 현종이 이 절을 왕실의 원당으로 삼고 산 이름을 금산, 절 이름을 보리암으로 바꿨다. 금산의 정상에 자리 잡고 있는 보리암은 금산의 온갖 기이한 암석과 푸르른 남해의 경치를 한눈에 볼 수 있는 아름다운 절이다. 경내에는 원효대사가 좌선했다는 좌선대 바위가 눈길을 끌며, 부근의 쌍홍문이라는 바위굴은 금산 38경 중의 으뜸으로 알려져 있다. 강원 양양군 낙산사 홍연암, 경기 강화도 보문사와 더불어 우리나라 3대 기도처의 하나로 신도들이 연일 줄지어 찾고 있다. 빼어난 경치와 남해의 금강, 동물 형상의 바위가 많아 바위동물원으로 불리는 금산. 쪽빛 바다와 초록빛 들녘의 조화를 내려다볼 수 있는 산으로 한려해상 국립공원의 아름다움을 만끽할 수 있는 금산 정상에 원효대사가 창건하였다는 우리나라 3대 기도처 중 가장 유명한 보리암이 있다.

또한 금산은 바위마다 불교에 얽힌 전설들을 간직하고 있고 보리암은 대장봉·형리암·화엄봉·일월봉·삼불암 등 기암괴석에 둘러싸여 있다. 상주마을 금산 입구에서 보리암으로 오르는 코스는 울창한 숲과 남해바다가 조화를 이루는 최고의 산행코스. 하룻밤 묵으며 금산서 일출을 보면 천지신명의 조화를 느낄 수밖에 없을 정도로 일출이 절경이다. 자동차로는 앵강고개를 넘어 이동면 벅시골에서 복곡저수지를 지나 금산 8부 능선까지 도로가 나있다.

[출처 : 남해 문화관광]',
        34.7518848204, 127.9827574248,
        '', '경상남도 남해군 상주면 보리암로 665', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (100, '금산산림문화타운 (남이자연휴양림)', '금산산림문화타운이 위치한 남이면 건천리 지역은 원시림에 가까운 숲이 잘 보존되어 있고, 다양한 식물종과 남방계 식물 및 북방계 식물이 자라고 있는 식물 생태학적으로 매우 중요한 곳이다.
이곳은 사계절 다양한 프로그램을 즐길 수 있는 금산생태숲, 남이자연휴양림, 느티골산림욕장, 산림 생태문화체험단지 및 목재 문화체험장이 위치한 산림생태종합휴양단지로 푸른 숲 맑은 정취 속에 아름다운 발자취를 남길 수 있다.
청정 금산군의 생태명소로 자리 잡은 금산산림문화타운은 말 그대로 숲에서 즐길 수 있는 모든 문화를 체험할 수 있는 곳이며, 기존의 남이자연휴양림, 느티골산림욕장, 금산생태숲, 금산건강숲뿐 아니라 최근 완공된 산림생태문화체험단지 및 목재문화체험장을 조성하고 있어 생태교육, 휴양, 산림치유를 주제로 한 미래형 선진산림의 비젼을 실현하는 공간이다.',
        36.0593848289, 127.3768904788,
        'http://tong.visitkorea.or.kr/cms/resource/40/2952540_image2_1.jpg', '충청남도 금산군 남이면 느티골길 200', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (101, '금산생태숲', '금산생태숲은 선야봉(758.5m)의 금산산림문화타운 내에 들어선 숲이다. 책에서 보았으나 잘 알지 못했던 식물은 물론이고 접하기 힘든 귀한 식물들을 한자리에서 학습할 수 있는 체험장으로, 야생화, 약용식물, 수목 등 숲에서 볼 수 있는 다양한 식물군을 볼 수 있다. 생태숲에서 자라는 초목은 103과 325 속 545종으로 파악된다. 종류가 많아 어렵게 느껴지지만 입구를 지나 숲으로 들어가면 동선을 따라 생태숲학습관, 숲체험학습장, 약이 되는 숲, 생태연못, 관목원, 팔도숲 등 주제를 가진 정원이 펼쳐진다. 숲해설, 생태치유숲길체험(모험, 체험, 대화, 치유, 사색) 등의 프로그램도 운영하고 있어 아이와 함께 방문하기도 좋다.',
        36.0679142691, 127.3687631973,
        'http://tong.visitkorea.or.kr/cms/resource/94/3355794_image2_1.jpg', '충청남도 금산군 남이면 느티골길 200 (남이면)', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (102, '금월봉', '금월봉은 1993년 아시아시멘트 영월공장에서 시멘트 제조용 점토 채취장으로 사용했던 곳으로, 점토를 채취하던 중 땅속에 있던 기암괴석 무리가 발견되었는데 모양이 금강산 만물상을 쏙 빼어 닮아 작은 금강산으로 불리다가 제천시에서 명칭을 공모하여 금월봉이라 명명하였다. 금월봉은 약간의 인공을 가미하여 여러 가지 형태로 만든, 인공과 자연이 조화를 이룬 작은 바위산이다. 자연을 인위적으로 가공하여 만들어 놓은 암반이지만 바위의 기괴함과 힘찬 모습이 장관이다.',
        37.0492245523, 128.1596345849,
        '', '충청북도 제천시 금성면 월굴리', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (103, '금정산성', '금정산성(사적)은 해발 801m인 금정산 꼭대기에 능선과 계곡을 따라 축성되어 있다. 둘레 18,845m로 국내에서는 가장 큰 규모의 산성이다. 숙종 대인 1701~1703년 사이에 쌓은 것으로 문헌에 기록되어 있다. 1707년 동래 부사 한배하가 성이 넓다 하여 남북 두 구역으로 구분하는 중성을 쌓고 장대, 군기고 등의 시설을 보완하였다. 1806년 동래 부사 오한원이 성을 다시 수리하고 동문을 새로 쌓았으며, 서문, 남문, 북문에 문루(성문의 바깥쪽 위에 지은 다락집)를 만들고 수비군을 배치하였다.
금정산성에는 산성마을이 조성되어 있고, 산성마을에는 우리나라 민속 막걸리 1호인 산성막걸리가 생산되고 있으며, 각종 음식점, 카페 등이 많아 관광객들이 휴식하기 좋은 관광지이다. 금정산성에 올라가기 위해서는 자가용을 이용하거나 대중버스를 이용하면 된다. 금정구에서는 203번 버스, 북구에서는 산성1번 버스, 범어사에서는 90번 버스 등을 이용하면 된다.',
        35.2587890268, 129.0559836837,
        '', '부산광역시 금정구 북문로 78-5', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (104, '김광석 길 (김광석다시그리기길)', '김광석 길은 故 김광석이 살았던 대봉동 방천시장 인근 골목에 김광석의 삶과 음악을 테마로 조성한 벽화거리이다. 2010년 ‘방천시장 문전성시 사업’의 하나로 방천시장 골목길에 11월부터 조성하기 시작한 김광석 길은 중구청과 11팀의 작가들이 참여하였다. 350m 길이의 벽면을 따라 김광석 조형물과 포장마차에서 국수 말아주는 김광석, 바다를 바라보고 있는 김광석 등 골목의 벽마다 김광석의 모습과 그의 노래 가사들이 다양한 모습의 벽화로 그려졌다. 매년 가을에는 방천시장과 동성로 일대에서 ''김광석 노래 부르기 경연대회''를 개최하여 故 김광석을 추억하고 있다.',
        35.8614600628, 128.6074868512,
        'http://tong.visitkorea.or.kr/cms/resource/95/2947395_image2_1.jpg', '대구광역시 중구 달구벌대로 2238', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (105, '김대중컨벤션센터', '광주광역시 서구 치평동에 있는 첨단전시 컨벤션센터로 2003년 광주전시컨벤션센터로 착공해 2005년 김대중컨벤션센터로 이름을 바꾼 뒤, 같은 해 9월에 개관하였다. 국제 규모의 산업전시회, 박람회, 컨벤션(회의), 이벤트 개최 등을 통해 광주광역시를 국내외 비즈니스의 중심지로 발전시켜 호남권 경제 활성화에 이바지하는 데 목적이 있다. 전시장은 500개의 부스를 설치할 수 있고, 전시 규모에 따라 3개로 분할 사용할 수 있다. 컨벤션홀은 최대 2,000명을 동시에 수용할 수 있는 대회의실과 10개의 중·소회의실로 이루어져 있다. 주요 사업은 국내외 박람회, 전시회, 회의, 세미나 개최, 부동산 관리, 운영 및 임대, 기계장비와 용구의 관리 및 임대, 무역 거래 알선, 국내외 전시정보 자료 조사 및 제공, 문화, 광고, 이벤트 서비스 공급 등이다. 개관 이후 2005년에만 국제광산업전시회, 광주정보통신전시회, 광주국제식품산업전, 광주디자인비엔날레 등 10건의 전시회를 유치하였다.',
        35.1467624742, 126.8405033459,
        '', '광주광역시 서구 상무누리로 30 (치평동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (106, '김일성 별장', '강원특별자치도 고성군 거진읍 화포리 화진포가 내려다보이는 곳에 있는 별장으로, 일명 ‘김일성 별장’으로 불리는 곳이다. 1938년 독일인 H. 베버가 지었고, 1948년부터 1950년까지 김일성이 처 김정숙, 아들 김정일, 딸 김경희와 함께 여름 휴양지로 사용했다. 지하 1층·지상 2층의 석조 건물로 1964년 육군에서 건물을 철거하여 재건축하였고, 1995년 개·보수하여 장병들의 휴양 시설로 사용하였다. 내부에는 한국전쟁과 북한 관련 자료를 전시하고 있다. 약 1km 거리에 있는 이승만 별장·이기붕 별장과 함께 역사 안보 전시관을 이루고 있다.',
        38.4725399459, 128.4431686945,
        'http://tong.visitkorea.or.kr/cms/resource/43/2921743_image2_1.jpg', '강원특별자치도 고성군 거진읍 화진포길 280', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (107, '김하인 아트홀 국화꽃향기', '드라마 <가을동화>의 원작으로 유명한 <국화꽃 향기>의 소설가 김하인 작가가 2008년 10월 고성군 죽왕면 문암1리에 소재한 김하인 아트홀을 개관했다. 김하인 아트홀은 국화꽃향기 작가 김하인과 도예가 정재남이 만든 숙박 및 체험 공간이다. 속초에서 10분 거리인 고성 자작도 앞바다를 마당으로 가지고 있어 눈부시게 맑고 푸른 바다를 코 앞에서 즐길 수 있다.',
        38.3073694655, 128.5414565905,
        'http://tong.visitkorea.or.kr/cms/resource/38/3378438_image2_1.JPG', '강원특별자치도 고성군 죽왕면 자작도선사길 120-4', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (108, '김해 대성동 고분군', '대성동고분군 유적지는 가야의 건국설화가 깃든 구지봉과 김해패총으로 유명한 회현리 패총의 한가운데에 위치하며, 동쪽으로는 김수로왕릉이 인접해 있다. 이곳은 밭을 갈다가 유구 일부가 노출됨으로써 발굴되기 시작했으며 경성대학교 박물관에서 1990년부터 발굴 조사를 한 결과, 4세기 말부터 5세기 초의 금관가야의 왕급 무덤 2기(基), 3세기 후반에서 5세기 전반에 이르는 다수의 왕후묘가 포함된 37기의 각종 분묘가 발견됐다. 입지 조건이 좋은 구릉의 능선부에는 왕 묘와 이에 상응하는 지배계층의 무덤이, 경사면에는 신분이 낮은 평민들의 무덤들이 형성되어 있다.
대성동고분군은 총 136기로, 목관묘, 목곽묘, 옹관묘, 석곽묘, 횡혈·횡구식 석실묘 등이 있으며 그중 목곽묘가 주류를 이루고 있다. 고분군에서 출토된 유물 중에는 부여국에서 전해졌을 가능성이 큰 동복, 5세기 이후의 고분에서만 출토된 기승용 마구와 갑주 등이 4세기 중엽의 고분에서 출토되었다는 사실로 미루어, 가야지역에서는 늦어도 4세기 중엽에 기마술이 보급됐음을 알 수 있다. 그 밖에 각종 무구류를 비롯한 다른 유물에서도 북방문화의 요소가 나타난다.
2001년 7월부터 고분 전시관과 노출 전시관을 건립하여 묘제와 유물을 전시하고 있으며, 2003년 8월 대성동 고분박물관을 개관하여 가야시대 유물과 생활상을 살펴볼 수 있는 유적지로 발전하였다.',
        35.2374741728, 128.8739168042,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=94a2cc1b-2c3b-4370-8a9e-e9f965a4e2c9', '경상남도 김해시 가야의길 126 (대성동)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (109, '김해수로왕릉', '김해시 서상동에 있는 금관가야의 시조 수로왕의 무덤으로 사적으로 지정됐다. 높이 약 5m의 원형봉토분이며 신위를 모신 숭선전과 안향각, 전사청, 제기고 등의 건물이 있고 신도비와 공적비 등의 석조물이 있다.
수로왕릉의 주요 유적지로는 신위를 모신 숭선전, 춘추 제례에 사용할 향과 축을 보관한 안향각, 왕릉의 정문인 납릉 정문, 거북이 10마리가 뭉쳐져 있는 형상의 구지봉 등이 있다.
수로왕은 서기 42년 가락국의 시조로 왕위에 올라, 서기 48년 인도의 야유타국 공주 허황옥을 왕비로 맞았으며 김해 김씨의 시조이다. 선조 13년(1580)에 영남관찰사 허엽이 무덤을 지금의 모습으로 단장하였다고 전해진다. 왕릉 내부에는 수로왕과 수로왕비의 신위가 있는데, 신위란 죽은 사람의 영혼이 의지할 자리로 죽은 사람의 사진이나 지방을 뜻한다. 능 앞의 묘비는 조선 인조 25년(1647)에 세운 것이며 숭선전은 고종 21년(1884)에 임금이 내린 이름이다.',
        35.2349300757, 128.8772749141,
        '', '경상남도 김해시 가락로93번길 26 (서상동)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (110, '까치울 먹거리촌 (작동 먹거리촌)', '까치울은 작동산, 지향산 등이 마치 병풍을 쳐놓은 듯 마을을 품에 안은 전원마을이다. 예부터 까치가 유난히 많은 작고 아름다운 마을이라 하여 까치울이라는 이름이 붙었으며, 성종의 다섯째 딸인 경숙옹주의 묘와 영조의 열 번째 옹주인 화유옹주의 묘가 안장되어 있는 유서 깊은 마을로 20여 개의 음식점이 다양한 메뉴로 성업을 이루고 있다. 특히 오리를 이용한 보양식집이 주를 이루며, 경기도 지정 음식문화거리로 지정되며 시민들이 안심하고 믿고 즐겁게 외식할 수 있는 음식 안전지대, 마을 가꾸기 특화사업(꽃밭, 꽃길 조성 등), 까치울 음악회 개최 등을 통해 아름다운 청정 농촌마을에서 온 가족이 기쁨을 만끽할 수 있는 힐링공간 제공과, 행복한 밥상을 선보이기 위해 지속적으로 노력하고 있다.',
        37.5148267542, 126.8135819557,
        'http://tong.visitkorea.or.kr/cms/resource/80/2480780_image2_1.jpg', '경기도 부천시 작동 (작동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (111, '나리분지', '나리분지는 신생대 제3기 말의 화산활동으로 인하여 점성이 강한 조면암, 안산암, 그리고 응회암이 분출되면서 칼데라 화구가 함몰하여 형성된 화구원이다. 과거 사람들이 양식이 없어 섬말나리의 뿌리를 캐 먹어서 나리라는 지명이 생기게 되었고, 이 이름을 따서 나리분지라 부르게 되었다.
규모는 동서의 폭이 1.5㎞, 남북의 길이가 2㎞, 면적이 1.5∼2.0㎢이다. 나리분지 주변에는 해발고도 500m 전후의 산이 병풍처럼 둘러싸고 있으며, 그 가운데 제일 높은 곳이 남쪽에 위치한 성인봉(984m)이고 분지에는 원추형의 중앙화구구인 알봉(611m)이 있다.
나리분지는 화산 폭발 당시 성인봉 북쪽의 화구가 함몰하여 생긴 지형으로 넓이가 축구장 28개 정도의 규모이다. 화산지형의 독특한 특성으로 국가지질공원으로 등록되었으며 나리분지 주변은 산책로와 트레킹 코스가 조성되었다. 가장 추천하는 코스가 알봉 538m 주변과 깃대봉 579m 둘레길이다. 섬 지역 특성상 울릉도에서만 자생하는 울릉국화와 식물들이 있어 육지에서 볼 수 없는 독특한 숲의 풍경을 즐기며 산책할 수 있는 코스이다.',
        37.5207405846, 130.8666011139,
        '', '경상북도 울릉군 북면 나리길 (북면)', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (112, '나바위 성당(화산천주교회)', '나바위 성당은 조선 헌종 11년(1845년) 김대건 신부가 중국에서 사제서품을 받고 페레올 주교 다불뤼 신부와 함께 황산 나루터에 상륙한 것을 기념하기 위해 건립하였다. 초대주임이었던 베르모넬(장약슬, 요셉) 신부가 중심으로 1906년 건물을 시공하여 1907년 완공하였다. 성당설계는 명동성당 포아넬 신부가 도왔고 공사는 중국인들이 맡았다. 나바위 성당은 우리나라 최초의 신부인 김대건 성인이 처음으로 전도하던 곳이어서 한국 천주교회에서 성지로 지정한 곳이며, 이 건물은 천주교의 한국 유입과 그 발전과정을 볼 때 서구식 성당 건축양식과 우리나라 건축양식을 잘 절충시켜 조화를 이루고 있는 초기 성당 건물이다.',
        36.1382803303, 126.9994276370,
        'http://tong.visitkorea.or.kr/cms/resource/37/2643537_image2_1.jpg', '전북특별자치도 익산시 망성면 나바위1길 146', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (113, '낙동강하구에코센터', '낙동강하구에코센터는 하구지역의 환경 보전과 이용, 철새도래지 보전과 관리, 자연생태 전시 및 교육, 야생동물 치료 및 보호 등 다양한 업무를 하고 있는 곳으로, 낙동강물이 바다와 어우러지는 지점이며, 세계적인 철새도래지인 을숙도에 있다. 을숙도는 상단부의 을숙도생태공원, 하단부의 을숙도철새공원으로 나뉘어진다. 낙동강 하류 철새 도래지(천연기념물)의 핵심 지역이자 낙동강 하구 생태관광의 중심축으로, 겨울 철새와 하구 습지의 생태를 관찰하기 가장 좋은 장소이다. 낙동강하구에코센터에서는 자체 프로그램을 진행하는 것은 물론, 야생동물치료센터와 탐방체험장, 아미산전망대도 관리하며, 낙동강 하구의 인문·생태 정보를 알기 쉽게 전시하며, 다양한 체험 프로그램을 제공한다.',
        35.1044292944, 128.9458947113,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6abe479f-4d34-42a7-8ccd-6fecaae494f9', '부산광역시 사하구 낙동남로 1240', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (114, '낙산공원', '낙산공원은 대학로와 동대문으로부터 이어지며 역사와 문화를 함께 즐길 수 있는 공원이다. 낙산은 지형이 낙타의 등처럼 생겨 낙타산이라고도 했고, 궁에 우유를 보급하던 왕실 목장이 있어 타락산이라고도 불렀다. 1960년대 이후 시민아파트와 밀집된 주택으로 낙산 본래의 모습이 사라지게 되었고, 서울시가 낙산 복원계획을 수립하였다. 이 계획의 일환으로 공원화 사업이 진행되어 2002년 7월 낙산공원으로 개원하였다. 낙산공원 중앙광장에는 낙산전시관과 중앙무대, 매점 등이 있어서 쉬어가기 좋고 광장 바로 아래 주차장이 있어서 중앙광장으로 오기도 편하다. 낙산전시관은 낙산공원 입구에 있는 시설물로 낙산의 유래, 역사적 인물, 한양도성의 사진 자료 및 모형이 전시되어 낙산공원을 방문하는 시민들에게 다양한 정보를 제공한다. 주말에는 낙산과 서울한양도성에 관한 공원 이용 프로그램이 운영되며, 누구나 무료로 이용할 수 있다. 광장 한쪽으로는 낙산정이 있다. 낙산정은 낙산을 복원하면서 만든 정자로 서울의 전경이 한눈에 보이는 전망 좋은 곳이다.
서울한양도성과 푸른 숲이 어우러져 아름다운 정취를 느낄 수 있는 시민의 휴식 공간으로 자리매김하였으며, 서울에서 가장 아름다운 야경을 볼 수 있는 곳으로 각광받고 있다. 언덕 정상에서 주택과 벽화가 있는 이화동 벽화마을로 갈 수 있고 흥인지문과 한양도성길로 가는 동대문 코스, 외부 성곽 벽면 전체를 보면서 걸을 수 있는 한성대 입구 방면 코스 등 다양한 코스가 있다.',
        37.5805725621, 127.0065125148,
        'http://tong.visitkorea.or.kr/cms/resource/09/3095709_image2_1.jpg', '서울특별시 종로구 낙산길 41 (동숭동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (115, '남산공원(고성)', '고성읍 주변과 남해 바다를 한눈에 내려다볼 수 있는 공원으로 공원 입구는 선인들의 행적비가 가지런히 정비되어 있고, 84계단을 오르면 대한불교조계종 옥천사의 말사인 보광사를 만날 수 있다. 보광사 좌측에는 호국영령들의 넋을 기리기 위해 세운 충혼탑과 봉안각, 6.25 반공유적비 등이 세워져 있다. 보광사 위편 산등성이에는 생활체육시설과 목련쉼터를 조성하여 체력단련과 함께 쉼터로서의 완벽한 휴식 공간이 조성되어 있어 읍민들이 이용하고 있는 곳이다. 이곳에서부터 산정을 거쳐 수남리와 신월리까지 3～4m 폭의 산책로가 잘 닦여져 있으며 약 1시간이면 산책이 가능한 거리이다.
남산공원은 전문 육상선수들의 동계훈련장으로 각광을 받고 있는 곳이며, 정상에는 고성만 해안과 고성읍이 한눈에 내려다보이는 팔각정이 세워져 있어 읍민들의 건강 증진과 휴식은 물론, 산을 오르는 사람들에게 머무르고 싶게 하는 포근하고 아름다운 곳이다.',
        34.9673584482, 128.3271578655,
        '', '경상남도 고성군 고성읍 동외로47번길 70', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (116, '남원 아담원', '아담원은 본래 나무를 키우던 조경농원으로 지난 10년간 조경 전문기업인 고려조경의 노하우를 통해 나무 한 주, 풀 한포기를 엄선하여 심고 관리하여 2018년 8월 아름다운 정원으로 재탄생하였다. 지리산 자락의 비경과 함께 방문자들에게는 훌륭한 힐링의 장을 제공하고 남원에서는 손꼽히는 관광지로 거듭나고 있는 수목원이며, 내부에 위치한 카페는 브런치 메뉴와 음료, 베이커리 등 판매하고 있다. 총 10개 내외의 아담원 탐방로는 태고의 자연을 간직하고 있으며 특히 연꽃이 피어나는 죽연지는 아담원에서 가장 사랑받는 탐방로이자 포토존으로 유명한 대표적인 곳이다.',
        35.4406123944, 127.4768423766,
        'http://tong.visitkorea.or.kr/cms/resource/83/2639283_image2_1.JPG', '전북특별자치도 남원시 이백면 목가길 193', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (117, '남원 큰엉해안', '‘엉’이란 제주도 방언으로 언덕을 뜻하는데, 남원 큰엉은 큰 바위가 바다를 집어 삼킬듯이 입을 크게 벌리고 있는 언덕이라 하여 붙여진 명칭으로 절벽 위는 평지로 부드러운 잔디가 깔려 있다.
바다를 향하여 높이 30m, 길이 200m의 기암절벽이 오랜 세월동안 쉬지 않고 밀려오는 파도를 감싸안은 2개의 자연동굴을 보노라면 세속을 떠난듯한 다른 세계, 때 묻지 않은 자연에 대한 감동을 느낄 수 있다. 해안절벽을 따라 2km의 산책길, 전망대, 간이휴게실, 기초체력단련시설, 화장실 등이 마련되어 있다. 갯바위 낚시터로, 조용한 휴식처로, 연인들의 데이트 코스로도 유명하다. 주변에 신영영화박물관·표선해수욕장·섭지코지 등 관광명소가  있다.',
        33.2733776834, 126.7037237502,
        '', '제주특별자치도 서귀포시 남원읍 태위로 522-17', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (118, '남원시립김병종미술관', '전북 남원시 춘향테마파크 내에 위치한 남원시립김병종미술관은 남원시에서 직접 운영하는 공립미술관으로 남원출신의 한국화가 김병종작가가 본인의 대표작을 남원시에 대량으로 기증하면서 컬렉션의 기반을 갖추었다. 남원시립김병종미술관은 ‘어머니의 산’이라고 불리는 지리산을 향해 겸손히 엎드려 있다. 산을 따라 흐르는 구름이 가장 바쁘고, 새소리가 가장 소란스러운 곳이다. 사람이 느려지고, 말소리가 사치가 되는 곳이다. 이곳에 자연과 미술, 그리고 문학이 있다.',
        35.3986961712, 127.3895706212,
        '', '전북특별자치도 남원시 함파우길 65-14 (어현동)', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (119, '남평문씨본리세거지', '이곳은 원래 절이 있었던 명당 터를 남평문씨 일족이 세거를 위하여 정전법에 따라 구획을 정리하여 터전과 도로를 반듯하게 열었고 집을 지었던 곳이다. 지금은 세거지에 아홉 채의 집과 정자 두 채가 있으며 주거지의 도로에 면한 부분에는 나지막한 담을 쌓았다. 수봉정사는 이곳의 대표적인 건물로 새거터 전면에 위치하고 있으며 찾아오는 손님을 맞기도 하고, 일족의 모임도 열던 큰 건물이며 정원의 꾸밈이 아름답다. 광거당은 자제들의 학문과 교양을 쌓던 수학 장소이며, 인수문고는 1만여권의 도서와 문중의 보물을 보존하던 건물이다. 처음에는 소규모이던 인수문고는 서고를 후에 크게 지었고, 그 이웃에 도서의 열람을 위한 건물도 배설하였다.',
        35.7922579204, 128.5183355112,
        'http://tong.visitkorea.or.kr/cms/resource/40/1574140_image2_1.jpg', '대구광역시 달성군 화원읍 인흥3길 16', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (120, '남항시장', '남항시장은 6.25전쟁을 계기로 부산 영도에 사람이 모여살기 시작하면서 1960년대에 형성된 시장으로 부산에서 3번째로 큰 규모를 자랑한다.
60년 이상의 전통을 자랑하는 남항시장은 전통시장의 매력과 현대적이고 편안한 시설이 어우러져 편리한 쇼핑을 하기 좋다.
현지에서 직송되거나 직접 재배한 농, 수, 축산물을 주로 취급하고 있다. 어묵, 김치 등의 반찬류 상점과 더불어 생필품과 의류 및 잡화를 취급하는 상점도 골고루 분포해 있다. 좋은 상품을 저렴한 가격에 구입할 수 있어 찾는 손님이 많다.
2012년~2013년에 문화관광형 시장 육성사업 공모에 당선되어 다양한 문화 활동을 진행해 왔으며, 시장음악제, 시장연극제 등 시장문화제를 개최해 시장을 지역민과 상인들이 어울릴 수 있는 문화적 공간으로 바꾸고 있다. 인근에 부산에서 유명한 삼진어묵 판매장과 같이 둘러보기 좋다.',
        35.0889216911, 129.0422784164,
        'http://tong.visitkorea.or.kr/cms/resource/45/3026245_image2_1.JPG', '부산광역시 영도구 절영로49번길 73-5 (영선동2가)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (121, '남해대교', '제주도, 거제도, 진도에 이어 우리나라에서 네 번째로 큰 섬인 남해의 관문인 남해대교는 당시에는 동양 최대의 현수교라 불렸다. 남해대교는 길이 660m, 높이 80m의 아름다운 현수교로 1973년 개통되었으며, 고 박정희 대통령이 직접 남해대교를 건너는 등 약 10만의 인파로 인산인해를 이룬 지방자치 역사상 가장 화려했던 개통식에서도 알 수 있듯이 기대와 환희를 한몸에 받은, 우리나라에서 가장 아름다운 다리로 일컬어지고 있다. 붉은 남해대교를 걸어가는 게 행운의 상징처럼 여겨졌던 시절도 있었으며 수학여행, 신혼여행 장소로 사랑을 받아 왔다.
남해대교가 가로지른 노량해협의 거센 물살은 남해의 역사를 고스란히 간직한 산증인이요, 역사의 마당이었다. 임진왜란의 마지막 전투인 노량해전이 치러진 곳으로, 남해대교가 놓이기 전에는 남해 사람들은 나룻배를 타거나 도선으로 노량의 물살을 가로질러 다녀야 했다. 남해대교를 건너면 남해대교를 조망할 수 있는 휴게공간인 남해각이 있으며, 남해각 주변으로는 벚꽃터널이 가득하다.
주변 관광지로는 남해 충렬사, 남해 척화비 등이 있다.',
        34.9416616133, 127.8717955718,
        '', '경상남도 남해군 설천면 남해대교 4216', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (122, '낭도', '낭도란 뜻은 섬의 형세가 여우를 닮았다고 하여 이리 낭(狼)자를 써 낭도라 하였으나, 주민들은 낭도의 모든 산이 수려하다 하여 고울 여(麗)자와 뫼 산(山)자를 써서 여산마을이라 부른다. 세계 최장 공룡보행렬 발자국 화석으로 유명한 사도가 인접해 있고 낭도 해안가에도 공룡발자국을 찾아볼 수 있는 갯바위가 있다. 높지 않은 산과 해안탐방로가 잘 조성되어 해안절경을 조망할 수 있고, 방파제로 넓게 둘러싸여 안전한 해수욕장, 인접한 곳에는 야영장이 위치하여 캠핑과 물놀이를 함께 즐길 수 있는 천혜의 자연휴양지가 마련되어 있다.
대표적인 관광자원으로 낭도해수욕장이 있다.',
        34.6094126875, 127.5486434091,
        '', '전라남도 여수시 화정면 (낭도리)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (123, '내장산 단풍생태공원', '정읍시 내장호 주변으로 조성된 내장산 단풍생태공원은 우리나라에 자생하고 있는 단풍나무 중 11종외 다양한 수목이 식재되어 있다. 특히, 잎이 아기 조막손처럼 작다하여 애기단풍이라 부르는 단풍나무의 빛깔이 아름답다. 단풍체험전시관과 석가원, 분재원, 습지원, 단풍동화숲, 단풍터널길, 고향의 정원등 단풍을 테마로 한 다양한 볼거리가 있는 공간이다. 내장산 서래봉이 바로 눈앞에 펼쳐져 있어 산세 또한 수려하고, 11월에는 수놓은 듯한 아름다운 단풍이 환상적이다. 2015년 개장하였으며, 매년 3월부터 11월까지 다양한 체험 프로그램과 사진 전시회등을 개최하고 있다.',
        35.5090642612, 126.9069744245,
        'http://tong.visitkorea.or.kr/cms/resource/57/3364557_image2_1.JPG', '전북특별자치도 정읍시 내장동 560', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (124, '노적봉공원', '노적봉공원은 안산 시내로 진입하는 관문에 있는 도시자연공원으로 노적봉 정상에 서면 안산시의 모습이 한눈에 들어온다. 특히 정상에서 보는 서해 낙조는 절경 중의 절경이다. 이산의 지맥은 수리산에서 떨어진 낙맥으로 안산읍지의 청룡말미에 해당하는데 산의 모양이 노적가리를 쌓아 놓은 듯하다 하여 노적봉이라 불리었다.
노적봉공원은 순환로가 조성되어 산책을 즐기기에 좋으며, 주요시설인 인공폭포는 인조암으로 조성된 뒤 1,900개의 자연석으로 재공사하여 2단 계류식 자연석 폭포로 재탄생하였다. 이와 함께 장미원과 철쭉원 등을 갖추고 있어 많은 주목을 받고 있으며, 다양한 편의시설과 볼거리 등으로 안산시민의 여가 활용 공간으로서뿐만 아니라 안산시의 도시 상징물로 자리를 잡고 있다.
노적봉 공원과 이어지는 김홍도 테마길은 안산을 대표하는 화가 김홍도가 유년 시절을 보냈던 성포동 일원을 테마길로 조성해서 이곳을 따라 둘레길을 산책할 수 있게 만들어놓은 곳이다. 김홍도미술관 - 노적봉공원 - 성호공원 - 청문당 - 점성공원 - 단원조각공원으로 이어지는 테마길은 산책하기 좋은 안산시의 둘레길 명소이다.',
        37.3165116223, 126.8550753838,
        'http://tong.visitkorea.or.kr/cms/resource/96/3042396_image2_1.JPG', '경기도 안산시 상록구 성포동', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (125, '녹동서원', '대구광역시 달성군 가창면 우록리 삼정산 기슭에 자리한 녹동서원은 모하당 김충선 장군을 배향하는 서원이다. 장군의 업적을 기리기 위해 향도 유림들이 상소하여 정조 15년인 1791년에 건립하였다. 그 후 고종 5년, 1868년에 흥선대원군의 서원철폐령으로 훼철되었다가 1914년 다시 복원하였으나 후손이 늘어남에 따라 규모가 협소하여 국고의 지원을 받아 1972년 지금의 장소로 이축과 동시에 증축하였다. 서원경내는 향양문을 비롯한 녹동서원, 녹동사. 충절관을 비롯해 깁공의 묘소도 서원 뒤편에 자리하고 있다.',
        35.7231430831, 128.6461261798,
        'http://tong.visitkorea.or.kr/cms/resource/30/3365230_image2_1.jpg', '대구광역시 달성군 우록길 218 녹동서원', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (126, '녹색에너지체험관(광주전남지역본부)', '세계는 지금 기후변화로 상징되는 환경위기와 고유가로 대표되는 자원위기에 동시에 직면하고 있다. 기후변화 문제는 연이은 기상재해를 유발하여 생태계 질서를 근본적으로 뒤흔들며 인류의 생존을 위협하고, 자원고갈로 인한 에너지 가격 급등과 화석연료 사용으로 인한 지구 온난화는 우리 경제와 환경을 동시에 위협하고 있다.
우리나라는 이산화탄소 배출 세계 7위(IEA, 2018 기준)이며, 세계 9위의 에너지 소비 수입국으로 우리나라 공급에너지의 94%를 해외 수입에 의존하고 있기 때문에 에너지절약은 반드시 추진해야 하는 시대적 과제이다. 이에 발맞춰 녹색에너지체험관은 에너지절약이 왜 필요한지, 생활 속에서 실천할 수 있는 에너지절약은 무엇인지를 쉽게 이해하고 배울 수 있는 체험관이며, 화석에너지, 환경에너지, 신재생에너지 등 녹색에너지를 소개한다. 녹색에너지체험관은 에너지 접속존, 화석에너지와 기후변화, 에너지를 지켜라 존, 희망의 에너지 아크존, 유쾌한 녹색도시 존, LED 전시관으로 구성되어 있다.',
        35.2274311559, 126.8416345612,
        'http://tong.visitkorea.or.kr/cms/resource/88/3040988_image2_1.jpg', '광주광역시 북구 첨단과기로 123', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (127, '뉴서울 다이빙 풀', '뉴서울 다이빙 풀은 최첨단 시스템인 오존 처리의 방식과 최초의 인공해수 잠수풀 및 다양한 교육 프로그램으로 국내 최다 강습(교육) 자격과 전문 트레이너들의 과학적이고 체계적인 관리로 이용자의 편리와 안전을 최우선으로 하고 있다. 연령대와 다이빙 경험 유무, 다이빙 목적에 따라 스쿠버 레인저, 트라이 스쿠버, 패스포트 스쿠버, 오픈워터 스쿠버, 스노클링 등 다양한 프로그램으로 구성되어 있다.',
        37.4623118393, 126.8813661410,
        'http://tong.visitkorea.or.kr/cms/resource/87/2827487_image2_1.jpg', '경기도 광명시 하안로288번길 15 (하안동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (128, '느티골산림욕장', '금산군은 전체 면적의 71%가 임야로 구성된 산림자원이 풍부한 곳으로, 특히 금산산림문화타운이 위치한 남이면 건천리 지역은 원시림에 가까운 숲이 잘 보존되어 있고, 다양한 식물종과 남방계 식물 및 북방계 식물이 자라고 있는 식물생태학적으로 매우 중요한 곳이다. 이곳은 사계절 다양한 프로그램을 즐길 수 있는 금산생태숲, 남이자연휴양림, 느티골산림욕장, 산림생태문화체험단지 및 목재문화체험장이 위치한 ‘산림생태종합휴양단지’이다. 청정 금산군의 생태명소로 자리 잡은 금산산림문화타운은 말 그대로 숲에서 즐길 수 있는 모든 문화를 체험할 수 있는 곳이다. 기존의 남이자연휴양림, 느티골산림욕장, 금산생태숲, 금산건강숲 뿐 아니라 최근 완공된 산림생태문화체험단지 및 목재문화체험장을 조성하고 있어 생태교육과휴양, 산림치유를 주제로 한 미래형 선진산림의 비전을 실현하는 공간이다.',
        36.0679142691, 127.3687631973,
        'http://tong.visitkorea.or.kr/cms/resource/34/3338634_image2_1.jpg', '충청남도 금산군 남이면 느티골길 200', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (129, '다산초당(다산 정약용 유적지)', '강진만이 한눈에 굽어 보이는 만덕산 기슭에 자리한 다산초당은 조선시대 후기 실학을 집대성한 대학자 정약용 선생이 유배생활을 했던 곳이다. 다산(茶山)이라는 호는 강진 귤동 뒷산 이름으로 이 기슭에 머물고 계시면서 자신의 호로 써 왔다. 조선 후기 대표적 실학자인 다산 선생이 1801년 강진에 유배되어 18년여 동안 적거 생활하시는 동안『목민심서』『경세유표』등 600여 권의 방대한 책을 저술하면서 조선시대 성리학의 공리공론적이며 관념론적인 학풍을 실용적인 과학 사상으로 이끌고자 하는 실사구시의 실학을 집대성한 곳이다. 다산 정약용 선생은 진주목사를 지낸 정재원의 넷째 아들로 태어나 28세에 문과에 급제하여 예문관검열, 병조참지, 형조참의 등을 지냈으며 1801년 신유사옥으로 경상도 장기로 유배되었다가 황사영 백서사건으로 다시 강진으로 유배되었다.

처음에는 강진읍 동문 밖 주막과 고성사의 보은산방, 제자 이학래 집 등에서 8년을 보낸 후 1808년 봄에 다산초당으로 거처를 옮겨 해배되던 1818년 9월까지 10여 년 동안을 다산초당에서 생활하면서 제자들을 가르치고 저술을 하였으며, 다산의 위대한 업적이 대부분 이곳에서 이루어졌다. 다산초당은 노후로 붕괴되었던 것을 다산유적보존회에서 1957년 복원하였고 그 후 다산 선생이 거처하였던 동암과 제자들의 유숙처였던 서암을 복원하였다. 다산초당에는 이 밖에도 다산 선생 직접 병풍바위에「丁石」이라는 글자를 직접 새긴 정석 바위, 직접 수맥을 찾아 차를 끓이던 약수인 약천, 차를 끓였던 반석인 다조, 연못 가운데 조그만 산처럼 쌓아놓은 연지석가산 등 다산사경과 흑산도로 귀양 간 둘째 형 약전을 그리며 고향이 그리울 때 심회를 달래던 장소에 세워진 천일각이라는 정자가 있다.',
        34.5790442458, 126.7462228308,
        '', '전라남도 강진군 도암면 다산초당길 68-35 (도암면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (130, '다솔사(경남)', '다솔사는 신라 지증왕 때 범승 연기조사가 창건한 역사 깊은 고찰로, 임진왜란 때 소실되었는데 그로부터 10년이 지난 후인 숙종 12년(1686)에 승려들이 힘을 모아 10년 세월에 걸쳐 중창불사로 크게 중흥했다. 그러나 62년이 지난 후인 영조 24년(1748)에 큰 불로 말미암아 불행히도 큰 재앙을 겪었으며 같은 왕 34년(1758)에 여러 스님이 또 합심하여 명부전과 대양루 그리고 사왕문을 중건했다. 그런데 1914년 12월에 또 화재가 일어나 모든 전각이 불탔으나 다행히도 대양루는 소실되지 않았으며 그 이듬해부터 3년간 중건 끝에 현존하는 것이 이 건물이다.',
        35.0832187866, 127.9200793358,
        '', '경상남도 사천시 곤명면 다솔사길 417 (곤명면)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (131, '단양 방곡도깨비마을', '중선암과 상선암을 지나 선암계곡의 경치에 홀려 오다보면 방곡리에 도착한다. 첩첩 산중에 둘려싸여 평화로운 방곡리는 600여년전 부터 도자기 생산지로 유명했다. 방곡 도깨비마을에서는 여전히 소나무 장작을 땔감으로 사용하여 전통적으로 도자기를 굽는 장작 가마 방식을 여전히 이어오고 있으며, 다수의 도예인이 공방과 가마를 운영하고 있으며, 도예촌에서는 도예전시관, 도자판매장, 도예교육원을 상설 운영하고 있다. 방곡 도깨비 마을의 으뜸 체험은 단연 도자기 만들기 체험이다. 체험 프르그램에 따라 도예 장인과 함께 물레를 돌려볼 수 있고, 잘 구워진 도자기 그릇에 나만의 그림을 그려 넣을 수도 있다. 세상에서 하나뿐인 나만의 도자기는 불가마에서 잘 구워져 한달 후에 집으로 배달된다. 마을을 둘러싼 오미자 밭도 마을의 자랑거리다. 오미자를 수확하여 오미자 파이, 오미자 팝콘 같은 이색 먹거리를 만들어 보고, 오미자 떡을 빚어 나누어 먹을 수 있다. 이외에도 다양한 계절 재료를 활용하는 요리체험, 전래놀이체험, 천연염색체험 등을 즐길 수 있다.',
        36.8284582924, 128.3114940378,
        'http://tong.visitkorea.or.kr/cms/resource/25/2398325_image2_1.jpg', '충청북도 단양군 대강면 선암계곡로 148', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (132, '단양 장익는 마을', '<strong>장인의 노고와 정성이 익어가는 곳</strong>
이곳은 19년째 친환경 된장이 익어가는 마을이며 1대 장인 장학이 여사의 이름을 딴 장류 제조장이다. 지금은 아들 김면양 대표가 전수 받아 운영하고 있으며 시설 견학, 장 담기, 두부 만들기 같은 체험 프로그램을 운영하고 있다. 정규 프로그램 없이 별도 문의를 받아 진행한다.',
        36.8179791235, 128.3214184531,
        '', '충청북도 단양군 도예로 427-22', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (133, '단양 조덕수고택', '단양 조덕수 고택은  남한강이 굽이쳐 흐르는 가곡면의 상덕천 마을, 해발 200m의 얕은 산자락(국수봉)에 있는 목조기와집으로, 조자형 가옥으로도 불린다. 조자형의 6 대조인 조덕수가 1770년경에 지었다고 전해온다. 이 지역의 중농의 생활상을 잘 보여주는 민가이다.
[ㄱ] 자형의 안채와 [ㄴ] 자형의 행랑채가 맞물려 [ㅁ] 자 모양을 이루는 전형적인 중부 내륙 지방의 민가 형식의 가옥이다. 안채는 19 세기 중엽 정도에 건축된 건물이며 정면의 왼쪽에서부터 건넌방, 대청, 안방이 차례로 있고 안방에서 앞쪽으로 꺾여 부엌과 아랫방이 있다. 건넌방 앞과 안방 뒤의 측면 툇간에는 툇마루를 달았고 대청마루가 툇간까지 연장되어 있다. 부엌 옆에 붙은 아랫방 앞에는 툇마루가 없이 함실아궁이가 설치되어 있고 부엌에는 뒤쪽 상단에 1칸 규모의 다락이 있는데 이런 방식은 중부지방보다는 남부 지방의 민가에서 흔히 볼 수 있다. 사랑채는 20세기 중엽에 지은 초가집으로 대문간과 함께 건축되었는데 구조는 일반적인 농가와 유사하다.',
        37.0033923462, 128.3837741612,
        '', '충청북도 단양군 가곡면 덕천1길 19 (덕천리)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (134, '단양 향산리 삼층석탑', '단양 향산리 삼층석탑은 단양읍에서 동쪽으로 16㎞ 떨어진 산골짜기의 밭 한가운데에 서 있는 탑이다. 신라에 불교를 전파한 묵호자는 향산사라는 절을 세웠는데, 그 후 그가 열반하자 그 자리에 제자들이 석탑을 세우고 묵호자의 사리를 봉안하였다고 한다. 임진왜란 때 사찰이 소실된 이후 그 터는 400여 년간 폐허로 남아 있고, 향산리 삼층석탑만 옛 모습을 유지하고 있다. 주변에 자기 조각들과 기와가 널려 있어서 이곳이 절터였음을 알려주고 있으나, 절의 흔적은 찾을 수 없다. 1935년경 탑 속의 사리를 도둑맞으면서 허물어졌던 탑을 마을 주민들이 다시 세웠다고 한다.
삼중 기단의 3층 석탑으로 신라 석탑의 전형 양식을 따르고 있으며, 9세기 경의 3층 탑 양식을 계승한 아담한 소탑으로, 불탑의 맨 꼭대기에 있는 기둥 모양의 장식 부분의 일부도 현재까지 보전되어 있다.',
        37.0543065796, 128.4177585178,
        'http://tong.visitkorea.or.kr/cms/resource/29/3064029_image2_1.jpg', '충청북도 단양군 향산1길 24 향산리삼층석탑', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (135, '단호사(충주)', '충주 단호사는 한국불교 태고종의 말사로 조선 후기 숙종 때 중건한 사찰이다. 중건 당시 ‘약사’라 하였고, 1954년 단호사로 개칭하여 현재에 이르고 있다.
현존하는 당우로는 3칸의 맞배집인 대웅전과 약사전, 용왕전, 요사채 등이 있다. 약사전 내에는 1976년 보물로 지정된 철불여래좌상이 봉안되어 있다. 11세기 조성된 것으로 추정되는 불상으로 고려 시대 철불의 귀중한 유품이며, 지역적인 유파성을 연구하는 데 도움이 된다. 이 외에도 충주 단호사 삼층석탑, 충청북도 유형문화재인 관세음보살좌상, 미륵불입상 등 다양한 문화재를 만나 볼 수 있다.
단호사에서는 매월 첫째와 셋째 일요일, 초하루와 보름 때에 정기 법회가 열리고 있다.',
        36.9467593263, 127.9009357544,
        'http://tong.visitkorea.or.kr/cms/resource/33/3061833_image2_1.jpg', '충청북도 충주시 충원대로 201 단호사', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (136, '달성 삼가헌 고택', '달성 삼가헌은 사육신의 한 분인 충정공 박팽년의 자손들이 정착하여 살고 있는 박씨마을 묘골과 낮은 산 하나를 경계로 하여 자리 잡은 조선시대의 주택이다.
넓은 터에 대문간채, 사랑채, 안채, 별당, 연못이 배치되어 있다. 박팽년의 11대 손인 성수가 1769년에 이곳에 초가를 짓고 자신의 호를 현판으로 걸어 삼가헌이라 이름 지었으며 그 뒤 그의 아들 광석이 1783년 이웃하고 있는 묘골에서 현재 위치로 분가한 다음 1826년 초가를 헐고 안채와 사랑채를 지었다.
대문을 들어서면 바로 보이는 건물이 사랑채이며, 안채는 사랑채를 거쳐야 출입을 할 수 있다. 안채와 사랑채는 대략 트인 ''ㅁ자형''의 구조를 하고 있으며 안채로 드나드는 중문채와 곳간으로 연결이 되어있다. 사랑채는 ''ㄱ자형'' 평면으로 넓은 대청과 골방이 딸린 온돌방 2칸, 마루방, 청지기방을 두었다. 안채는 ''ㄷ자형''으로 부엌, 안방, 대청, 건넌방, 개방된 툇마루 등으로 꾸몄다. 사랑채와 안채 사이의 서쪽으로 장독대, 곳간채, 안변소가 자리 잡고 있다.
삼가헌의 백미, 별당인 하엽정은 연꽃잎의 정자라는 뜻으로 1826년 집을 지을 당시 많은 흙을 파낸 자리에 박광석의 손자 규현이 1874년에 연못으로 꾸며 연을 심고 파산서당을 앞으로 옮겨 지으면서 원래 4칸 규모의 ''ㅡ자형''이었던 건물을 누마루를 한 칸을 늘여 현재의 모습으로 건축하였다. 원래 서당으로 쓰던 곳이라 하엽정이라는 현판과 함께 방앞 처마에는 파산서당 편액을 같이 볼 수 있다. 연못은 앞쪽으로 길게 뻗은 직사각형이고 가운데 원형 섬을 두고 섬까지는 외나무다리가 있다. 여름철 연못에 연꽃이 피고 주변 배롱나무에 꽃이 피기 시작하면  아름다운 풍광이 삼가헌을 더욱 돋보이게 한다. 전체적으로 조선 중기에 건축된 지방 양반가의 특징을 잘 남긴 대표적인 주택이다.',
        35.9067402418, 128.4126888800,
        'http://tong.visitkorea.or.kr/cms/resource/05/1574105_image2_1.jpg', '대구광역시 달성군 하빈면 묘동4길 15', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (137, '담소정', '담소정은 자연이 그림을 그린 것처럼 경치가 아름다운 곳에 자리 잡고 있으며, 얼큰한 매운탕과 토종닭 요리를 전문으로 하고 있다. 메기탕이 주메뉴이다. 주차 공간도 넓어 이용이 편리하다.',
        35.2015559456, 126.9846670013,
        '', '전라남도 담양군 고서면 잣정길 133', 38, '061-382-7022', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (138, '대각사(부산)', '대각사는 부산 시내 중심가에 있는 사찰로써, 개항기 일본 정토 진종의 동원본사 부산별원으로 시작하였다. 동원본사 부산별원은 개항기 일본 불교의 조선 포교의 효시로서, 당시 부산에서 신도수가 가장 많았던 대표적인 일본인 사찰이었다. 해방 후 동본원사 부산별원은 한국 정부에 귀속되었는데, 정부 관제국에서 귀속재산 처분을 할 때 이 사찰의 땅과 건물을 경매받아 경남 불교종무원으로 발족하였다가 창건주에 의해 새로이 한국 사찰로 창건한 것이 현재 대각사이다.                                                                                                                                                                                            창건 이전의 유물은 범종과 석등만이 있을 뿐, 대웅전이나 진신사리탑은 후에 지어졌다. 현 대웅전은 중간기둥이 없는 특수한 건축공법의 철근 콘크리트 구조로서 둘레가 300평에 약 1천여명을 수용할 수 있는 큰 건물이다.',
        35.1010840045, 129.0306263201,
        'http://tong.visitkorea.or.kr/cms/resource/39/3049439_image2_1.JPG', '부산광역시 중구 광복중앙로 21 (신창동1가)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (139, '대견사', '크게 보고, 크게 느끼고, 크게 깨우친다는 뜻을 담고 있는 대견사는 대구광역시 비슬산 정상에 있는 절로  대한불교 조계종 제9교구 동화사의 말사이다. 대견사는 신라 하대 초기인 헌덕왕 때에 창건된 신라 천년 고찰이다. 이 절을 창건한 주체는 헌덕왕과 왕비였던 것으로 보이며, 삼국유사를 집필한 일연 스님이 1227년 승과에 22세 나이로 장원급제하여 초임 주지로 온  이래, 22년간 주석하여 삼국유사 자료수집 및 구상을 한 사찰로 알려져 있다. 그러나 이 사찰 역시 임진왜란을 거치면서 폐사되었다가 광해 3년인 1611년과 인조 11년 두 차례에 걸쳐 크게 중창되면서 전성기를 맞이한다. 그러나 18세기 들면서 다시 폐사의 길로  접어들었으며 1900년 영친왕의 즉위를 축하하기 위하여 이재인이 중창하였으나 1908년 허물어지기 시작하여 1917년 6월 『조선 총독부 관보』에 ‘대견사를 폐지한다’고 공시하면서 그 터만 남게 되고 폐사지에는 삼층석탑만이 위태롭게 자리를 지키고 있어 한 때는 ‘대견사지’라고 불리었다. 그러다 달성군과 조계종 동화사에 의해 2011년 11월 대견사 재건 공사가 착공되어 2014년 3월 적멸보궁, 요사채, 산신각, 목조 와가 등 건물 4동이 완공되었다. 이로써 대견사가 폐지된 지 100여 년 만에 다시 복원되었다.

설악산봉정암, 지리산법계사와 더불어 1,000m 이상에 자리 잡은 사찰 중 한 곳이며, 불상이 아닌 부처님의 진신사리가 모셔져 있어 적멸보궁이라 한다. 대견사에 봉안한 진신사리는 2013년 11월 동화사가 스리랑카 쿠루쿠데사원에서 모시던 부처님 진신사리 1 과를 기증받아 이운 한 것이다. 이 진신사리는 서기 103년부터 스리랑카 도와 사원에서 보관해 오다 1881년부터 쿠루쿠데 사원에 모셔진 사리 4 과 중 하나다. 요즘에는 금강계단에서 보살계 수계법회가 봉행(2023년 4월 16일)되기도 하였으며, 비슬산 정상에 위치하여 비슬산 자연휴양림을 품고 있으며 봄이면 비슬산 참꽃 군락지에  진달래가 만발하여 장관을  이룬다.',
        35.6976319597, 128.4883657575,
        '', '대구광역시 달성군 유가읍 용리 15', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (140, '대구 근대골목(근대로의 여행)', '대구 근대골목은 대구의 골목을 걸으며 살아있는 역사를 만나는 체험여행이다. 대구는 한국전쟁 당시 다른 지역에 비해 피해가 크지 않았다. 덕분에 전시 전후의 생활상이 비교적 잘 유지된 편이다. 곳곳이 역사적으로 다뤄지는 중요한 장소이면서, 우리네 아버지와 어머니 그리고 할아버지와 할머니의 온기가 느껴지는 곳이기도 하다.',
        35.8677811868, 128.5867579454,
        '', '대구광역시 중구 국채보상로102길 66', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (141, '대구 달성습지', '동시에 존재하는 큰 규모의 습지이다. 사계절 아름다운 들꽃과 겨울철새 도래지로 유명하며, 맹꽁이, 구렁이, 수달, 수리부엉이, 검독수리 등 멸종위기종만 십여 종이 서식하고 있다. 이러한 생태학적 가치로 인해 낙동강 6경, 낙동강 12경 및 달성 12경에 선정되었으며, 대구시도 2007년 습지 보호 지역 및 야생 동식물 보호 구역으로 지정, 관광 명소화하여 관리하고 있다.',
        35.8167268005, 128.4870792548,
        '', '대구광역시 달성군 화원읍 구라1길 88', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (142, '대구 봉덕시장', '봉덕시장은 대구광역시 남구의 대표적 시장 가운데 하나이다. 한국전쟁을 거치면서 시장에는 주변 미군부대에서 흘러들어온 물건들이 흘러넘쳤다. 씨레이션부터 시작해 담요, 재봉틀, 프라이팬까지 온갖 구제품과 군사 보급품들이 시장 안을 가득 채웠다. 그렇게 불행한 역사 속에서 자연발생적으로 생겨난 대구 남구 봉덕시장은 70년대와 80년대 최고의 호황기를 누리며 대구의 4대 시장으로 성장했지만 대형마트와 인터넷 쇼핑몰로 화려했던 출발과는 달리 요즘 시장 경기는 좋지 않다. 이후 2004년 중소기업청의 지원으로 아케이드 설치, 주차장 확보 등 시설 현대화를 통해 고객들의 편리한 쇼핑을 돕고자 노력하고 있다.',
        35.8451479450, 128.6034071086,
        'http://tong.visitkorea.or.kr/cms/resource/09/1573809_image2_1.jpg', '대구광역시 남구 봉덕로 115 (봉덕동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (143, '대구 서문시장 & 서문시장 야시장', '1920년대에 천황당지(天皇堂池)를 매립하여 지금의 장소로 이전한 대구 큰 장이라고 했던 서문시장은  오랜 역사를 가지고 있다. 조선시대 3대 시장이라면 대구, 평양, 강경 등 세 군데 시장을  말했다. 대구 성곽의 서쪽에 있었기 때문에 서문시장이라 명하였고 처음에는 성곽에서 300m 정도의 거리인 지금의 시장북로 본전커피숍 주위 오토바이 골목일대가 시장이었으며 매월  2일과 7일 개장했다고 한다. 홍두깨 전, 닭 전 골목이름이 지금까지 남아 있다. 섬유 관련 품  목이 주종을 이루며 주단, 포목, 메리야스, 공예품, 남녀의류, 그릇, 건해산물등 없는 것이  없을 정도로 규모가 크다. 푸근한 인심이 살아 있으며 냉난방시설, 대형주차장등 이 편리하게 갖추어져 있다.',
        35.8689226144, 128.5807862176,
        '', '대구광역시 중구 큰장로26길 45', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (144, '대구 스파밸리', '스파밸리는 달성군 냉천리에 위치한 온천시설 및 사우나 시설로 2003년에 오픈했다. 스파밸리 1층에는 헬스클럽, 기념품, 판매점 등이 있고 2층 바데풀, 키즈풀, 삼합체험실, UK-Ball찜질방, 패스트푸드, 굴찜질방, 수면실 등이 있다. 4층에는 대온천탕(음양오행탕, UK-Ball사우나, 황토수면실, 노천탕, 야외워터파크 파도풀, 유수풀, 워터슬라이드(바디슬라이드, 튜브슬라이드), 수구풀, 다이빙풀, 노천탕 등이 있다.    대구 스파밸리 온천사우나는 음양오행탕과 UK-ball 사우나가 있다. 음양오행탕은 건강에 이롭고 신체리듬을 향상시키는 여러 종류탕으로 조성되어 있다. 동양의학의 방법과 선인들의 오랜 생활속 경험에서 우러난 민간요법의 방법, 그리고 자연계에 충만해 있는 자연에너지를 이용하는 방법이 조합된 건강온천욕 시스템으로 종류로는 대나무탕, 천초탕, 향나무탕, 뽕나무탕 등이 있다. UK-ball 사우나는 기(氣)를 방출하는 초자연 신물질인 UK-ball은 음양오행의 조화롤 바탕으로 노폐물 및 독소를 제거하고 피부미용과 체형관리에 큰 효과를 주며, 또한, 혈액순환 및 신진대사 촉진에 효과적이라 상쾌한 기분으로 사우나를 즐길 수 있다.',
        35.7881605357, 128.6353392148,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=caf8793a-9f38-4f77-bd1a-2fbd655dc54c', '대구광역시 달성군 가창면 가창로 891', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (145, '대구 평화시장', '대구광역시 동구 신암동에 위치한 전통시장이다. 1970년대 생겨나 50여 년을 이어져 오고 있는 대구평화시장은 80여 개의 점포로 이루어진 소규모 시장이자 상가주택 복합형 시장이다. 1970년대 개장 당시만 하더라도 평화시장은 크지 않았으며 70년대 후반 주변의 야산과 밭이 주택지가 되면서 시장의 모습을 갖추기 시작했으며 1980년대부터 시장이 활성화되었다. 규모는 그리  크지 않으며, 어딘가 내가 살고 있는 곳의 시장처럼 익숙하고 정겨운 시장이라 할 수 있다. 그러나, 최근 닭똥집 골목으로 크게 입소문을 타게 되면서 동대구역에 내려서 한 번쯤 들려 구경도 하고 닭똥집의 여러 버전도 함께 즐겨볼 만하다.',
        35.8830133956, 128.6192713239,
        'http://tong.visitkorea.or.kr/cms/resource/10/1970210_image2_1.jpg', '대구광역시 동구 아양로9길 10', 4, '053-956-8413', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (146, '대구 하중도 (금호꽃섬)', '대구 북구 8경 중 1경인 금호꽃섬은 2021년 9월 시민공모전을 통해 하중도에서 금호꽃섬으로 명칭이 변경된 곳이다. 팔달교와 노곡교 사이에 위치한 섬으로 유채꽃, 청보리, 코스모스를 볼 수 있고 사계절 모두 방문하기 좋은 명소이다. 연인들의 데이트 장소, 가족 단위의 관광객이 많이 찾는 대구 대표 관광지이다.',
        35.9007936200, 128.5598788398,
        '', '대구광역시 북구 노곡동 665', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (147, '대구두류공원', '두류공원은 대구광역시의 중심 달서구에 있으며, 대구에서 가장 큰 공원이다. 1977년 대구시는 이곳에 50만여 평의 공원을 조성하였고, 그 이후 많은 문화체육시설과 위락시설들이 들어섰다.
두류산과 금봉산 중심으로 조성되어 공원 한가운데로 8차선 두류공원로가 관통하면서 두류산 구역과 금봉산 구역으로 나누어진다.
금봉산 구역은 초대형 야외음악당과 문화예술회관, 도서관 등 문화시설과 야구장,테니스장, 수영장 등 체육시설이 모여있고, 2·28 기념탑과 인물동산 등 다양한 기념시설도 이곳에서 볼 수 있다. 두류산 구역에는 이월드에서 각종 위락시설을 운영하고 있다.
두류산의 정상부에 자리잡은 83타워는 대구의 랜드마크이며, 200m 높이의 전망대에선 대구 시내를 한눈에 내려다 볼 수 있다. 83타워를 포함하여 각종 위락시설을 민간에서 운영하고 있으나, 탐방로 산책만 하는 것은 입장료 없이 누구나 가능하다.
두류산 구역은 유료시설이 많다 보니, 공원 역할이 충실한 곳은 아무래도 금봉산 구역이다.북쪽 출입구에서 불과 500여 미터 거리에 지하철 2호선 두류역이 있으며, 지하철 1호선 서부정류장역에서 접근하면 공원 서남단의 성당못까지 600여 미터 거리라 접근성이 매우 뛰어나다.
공원내 탐방로를 돌다보면, 2.28기념탑, 인물동산, 대구사범학생 독립운동 기념탑 등의 구조물부터 야외음악당, 성당못수변길, 분수대등 자연 친화적인 시설등도 즐길 수 있다.
계절에 따라 봄이면 벚꽃축제가 진행되고, 여름이면 공원안에 수영장을 비롯한 분수대 등 더위 식히기에 이용되며 가을이면 단풍명소로, 겨울엔 공원내 스케이트장에서 즐거운 겨울나기를 할 수 있다.',
        35.8500105518, 128.5637104699,
        'http://tong.visitkorea.or.kr/cms/resource/29/2370129_image2_1.jpg', '대구광역시 달서구 공원순환로 36', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (148, '대구수목원', '74,000여 평의 부지에 1986년부터 1990년까지 대구 시민의 생활 쓰레기 410만 톤을 매립한 장소를 수목원으로 탈바꿈했다. 1997년부터 개장일인 2002년 5월까지 수목원을 조성함으로 자연생태환경을 복원한 사례이다.
대구수목원은 침엽수원, 활엽수원, 화목원, 야생초화원, 약용식물원, 염료원 등 21개소의 다양한 원을 구성하여 400여 종 6만 그루의 나무와 1,100개 화단에 800여 종 13만 포기의 초화류를 식재하였고, 40종 300여 점의 분재와 200종 2,000점의 선인장과 더불어 300여 점의 수석도 전시하였다.
총 1,750여 종의 식물이 전시되어 있고 25개의 테마 정원으로 구성되어 있으며, 도심에서 가까운 도시형 수목원으로 관찰, 견학, 학습 탐구, 휴식에 대구 시민의 사랑을 받고 있다.',
        35.8007431029, 128.5200295717,
        'http://tong.visitkorea.or.kr/cms/resource/91/2675691_image2_1.jpg', '대구광역시 달서구 화암로 342 (대곡동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (149, '대구앞산공원', '대구시 남구에는 해발 660m의 앞산이 솟아있다. 앞산은 좌우로 산성산(653m), 대덕산(546m)을 거느리고 있다. 이들 세 산 줄기의 북쪽 계곡에 조성된 공원이 앞산공원이다. 1970년부터 공원으로 개발해 왔고 1981년부터 다시 10년 계획으로 개발되었다. 대구시에서 가장 큰 도시자연공원으로 508만 평에 이른다. 정상 부근까지 총연장 790m의 케이블카가 운행되며, 산기슭에는 궁도장, 승마장, 수영장이 있고, 시조작가 이호우 시비와 1979년에 지어진 낙동강 승전기념관도 있다. 큰골 대덕동산은 조경시설이 훌륭하여 가족 단위 나들이 및 청춘남녀의 데이트 코스로 각광받고 있다.

대구앞산공원에는 대구 시민들의 여가공간이라는 이름에 걸맞게 다양한 산책로가 있다. 기본적으로는 대구앞산공원을 시작으로 앞산과 연계된 산책로와 대구앞산공원에서 산성산으로 이어지는 산책로, 그리고 대덕산과 연계된 산책로가 있다. 이렇게 다양한 산책로는 각각 2km에서 4km에 이르기 때문에 취향과 체력에 따라 산책로를 선택할 수 있다는 것이 가장 큰 장점이다. 케이블카를 타고 앞산전망대에 에 올라가면 눈앞에 펼쳐지는 대구 경치를 볼 수 있다.',
        35.8290189503, 128.5890560428,
        'http://tong.visitkorea.or.kr/cms/resource/43/3338343_image2_1.jpg', '대구광역시 남구 앞산순환로 574-87', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (150, '대박집', '대박집은 옥천군 성왕로 [향수 마을 아파트] 옆에 자리하고 있으며 비교적 넓은 주차장과 건물을 갖춘 생선국수 전문점이다. 이곳은 옥천의 향토 음식을 대접하는 곳으로 민물 생선을 12시간 동안 뼈째 푹 삶아 육수를 만들어낸 생선국수 맛집이며 다른 곳에서 볼 수 없는 색다른 음식을 만드는 곳이다. 옛 어른들이 강가에서 낚시하여 잡은 민물고기로 매운탕을 드시고 남은 국물에 소면을 넣어 먹었던 것에서 시작한 음식이다.
주메뉴는 생선국수와 도리뱅뱅, 한돈 떡갈비, 매운탕, 빙어 튀김 등이며 남녀노소 누구나 맛있게 먹을 수 있는 음식을 준비하고 있다. KBS, SBS, MBC 등 여러 방송국에서 소개된 맛집이며 평소에 쉽게 먹을 수 없는 음식을 맛볼 수 있는 곳이다. 이곳에서는 대형 솥에 300인분의 민물고기 육수를 끓여 낸 후 숙성실에서 보관하고, 주변의 들녘에서 직접 재배한 농산물로 된장과 밑반찬을 만들어 손님들에게 대접하고 있다. 이름난 맛집이니 옥천을 여행하며 들러보기 좋은 곳이다.',
        36.3154147138, 127.5769046120,
        '', '충청북도 옥천군 옥천읍 성왕로 1250', 33, '043-733-5788', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (151, '대방진굴항', '대방진굴항은 사천시 대방동 바깥쪽 바닷가에 있는 2,099m²(635평)의 인공 항구이다. 고려시대 말 남해안에 자주 침입했던 왜구를 막기 위해 설치한 군항 시설의 하나로 임진왜란 때에는 충무공 이순신 장군이 수군 기지로 이용하였다 한다. 현재의 굴항은 조선 순조 때 진주병마절도사가 진주목 관하 73개 면의 백성을 동원하여 돌로 둑을 쌓아 만든 것으로, 1820년경에 완공하였다. 남해창선도의 적량첨사와 군사적 연락을 취하던 기지로, 당시에는 300여 명의 수군과 전함 2척이 주둔하고 있었다 한다.',
        34.9293829022, 128.0564575091,
        'http://tong.visitkorea.or.kr/cms/resource/71/2431671_image2_1.jpg', '경상남도 사천시 굴항길 99 (대방동)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (152, '대왕암공원', '대왕암 공원은 우리나라에서 울주군 간절곶과 함께 해가 가장 빨리 뜨는 대왕암이 있는 곳이다. 우리나라 동남단에서 동해 쪽으로 가장 뾰족하게 나온 부분의 끝 지점에 해당하는 대왕암공원은 동해의 길잡이를 하는 울기항로표지소로도 유명하다. 공원입구에서 등대까지 가는 길은 600m 송림이 우거진 길로, 1백여 년 아름드리 자란 키 큰 소나무 그늘이 시원함과 아늑함을 선사한다. 송림을 벗어나면 탁 트인 해안절벽으로 마치 선사시대의 공룡화석들이 푸른 바닷물에 엎드려 있는 듯한 착각을 불러일으킬 정도로 거대한 바위덩어리들의 집합소이다. 대왕암공원에는 신라시대 삼국통일을 이룩했던 문무대왕의 왕비가 죽은 후 문무대왕을 따라 호국룡이 되어 울산 동해의 대암 밑으로 잠겼다는 신비한 전설이 내려오고 있다. 대왕암 외에도 괴이하게 생겼다 하여 쓰러뜨리려다 변을 당할 뻔했다는 남근바위, 그리고 탕건바위와 자살바위, 해변 가까이 떠 있는 바위섬, 처녀봉 등이 시야를 꽉 채운다. 기암 해변의 오른쪽으로는 고 이종산 선생이 세웠다는 구 방어진 수산중학교가 있고 그 아래에 500m가량의 몽돌 밭이 펼쳐져 바위해안의 운치를 더해 준다.',
        35.4904590082, 129.4352747432,
        'http://tong.visitkorea.or.kr/cms/resource/75/2712575_image2_1.jpg', '울산광역시 동구 등대로 95 (일산동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (153, '대원사계곡', '기암괴석을 감도는 계곡의 옥류소리, 울창한 송림과 활엽수림을 스치는 바람소리, 산새들의 우짖는 소리가 어우러지는 대자연의 합창을 들을 수 있는 계곡이 대원사계곡이다. 30여 리에 이르는 대원사계곡은 지리산 천왕봉에서 중봉과 하봉을 거쳐 쑥밭재와 새재, 왕등재, 밤머리재로 해서 웅석봉으로 이어지는 산자락 곳곳에서 발원한 계류가 암석을 다듬으며 흘러내린다. 조그만 샘에서 출발한 물길이 낮은 곳을 향해 흐르면서 신밭골과 조개골, 밤밭골로 모여들어 새재와 외곡마을을 지나면서는 수량을 더해 대원사가 있는 유평리에서부터 청정 비구니가 독경으로 세상을 깨우듯 사시사철 쉼없이 흐르는 물소리로 깊은 산중의 정적을 깨운다.',
        35.3563249828, 127.8101068526,
        'http://tong.visitkorea.or.kr/cms/resource/86/2671386_image2_1.jpg', '경상남도 산청군 삼장면', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (154, '대전교통문화연수원', '대전교통문화연수원은 2016년 2월 12일 역사적인 개원을 하였다. 2010년부터 교통문화센터라는 명칭으로 주로 어린이 교통안전체험교육을 중심으로 운영을 시작하였고 현재는 대전광역시의 여객, 화물 운수종사자들을 대상으로 교통안전교육을 실시하는 운전자 전문교육기관으로 새롭게 탈바꿈하였다. 앞으로 기존 어린이안전체험장을 더욱 강화하는 한편 중•장기적으로는 어르신 안전교육프로그램의 도입과 공무원 학교 등 각종 단체에 대한 교육을 점진적으로 확대함으로써 대전시민이 모두 함께하는 새로운 교통문화를 만들어 가는 요람이 될 것이다. 주변에는 신세계 아트 앤 사이언스, 한빛탑, 한밭수목원, 국립중앙과학관 등의 관광지가 있다.',
        36.3772070293, 127.3863644022,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=bfb26dc6-b529-435b-8c59-dbae7a4c0bfb', '대전광역시 유성구 대덕대로 480 (도룡동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (155, '대전시립미술관', '대전시립미술관은 대전 중부권의 최초 공공미술관으로 지역미술은 물론 우리나라 현대미술의 발전에 기여하고, 시민 모두가 그 성과를 함께 누림으로써 보다 여유롭고 깊이 있는 삶을 공유하는 데 도움이 되고자 1998년에 설립되었다. 시설은 5개의 전시실 및 수장고, 강당, 세미나실을 갖추고 있다. 그 외엔 야외 분수대와 조각공원으로 구성되어 있다. 또한 공교육의 연계와 연장으로서 살아있는 교육의 장으로 활용되기 위하여 미술관이 단순히 작품을 감상하는 수동적인 미술문화에서 벗어나, 보다 적극적이고 능동적인 미술문화 향유의 방법을 제시하고, 사회교육기관으로서의 역할 확대를 위하여 여러 교육 및 체험 프로그램도 운영하고 있다. 2006년의 동양미술사를 시작으로 한국도자기의 역사, 서양미학사, 에칭과 북아트, 인체 크로키까지 많은 프로그램을 운영해왔다.
인근에는 한밭수목원, 대전시립연정국악원, 이응노미술관, 엑스포시민광장 등이 있다.',
        36.3670359598, 127.3857230693,
        '', '대전광역시 서구 둔산대로 155', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (156, '대전시립박물관', '대전시립박물관은 대전 서남부에 위치한 박물관이다.
이 박물관은 대전 도안신도시 개발에 따라 시민들의 문화공간으로 2012년 10월 16일 개관하였다. 시설은 상설전시실, 기증유물실, 기획전시실, 도시홍보관으로 구성되어 있다. 상설전시실에서는 대전 유학자의 삶과 문화를 주제로 귀중한 대전의 문화재들이 전시되어 있고, 기증유물실에는 대전시민들이 기증한 유물들을 전시하고 있다. 또한, 기획전시실에서는 매년 1~2회 특별전을 개최하여 다채로운 볼거리를 제공하고 있다. 이와 더불어 대전시민들이 배우고 놀 수 있는 공간이 될 수 있도록 다양한 체험프로그램과, 강좌, 공연 등을 다수 개최하고 있다.',
        36.3368468534, 127.3353395057,
        'http://tong.visitkorea.or.kr/cms/resource/39/3031739_image2_1.JPG', '대전광역시 유성구 도안대로 398 (상대동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (157, '대전시민천문대', '대전시민천문대는 2001년 5월 3일 지자체 1호 천문과학관으로 개관하여 매년 10만 명 이상 천문대를 방문하고 있다. 3층 관측실에서는 천체망원경으로 주간 태양의 홍염, 흑점 관측 체험, 야간 다르 행성, 항성, 성운, 성단까지 관측 프로그램 체험과, 1층 천체투영관에서는 사계절 별자리 설명과 천문 관련 영상물 상영, 그리고 ‘토요 별 음악회’, ‘금요 별 음악회’, ‘별빛 속에서 시와 음악회’ 등 천문우주과학과 공연예술 프로그램을 진행하고 있으며, 1층 복도에서는 ‘아스트로 갤러리’ 미술 전시가 진행된다. 2017년에는 천문공원 조성, 주차장 설치, 관람객 안전을 위한 진입로 포장과 인도(데크) 설치, 보좌관측실에 슬로프를 설치하여 장애우도 천체관측을 할 수 있도록 시설 보완하였으며, 포토존 등을 새롭게 단장하였다.',
        36.3815392861, 127.3536144373,
        '', '대전광역시 유성구 과학로 213-48 (신성동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (158, '대전엑스포과학공원', '우리나라 최초의 국제박람회기구(BIE)공인 전문 엑스포로 개최되었던 ‘93년 대전세계박람회’를 기념하기 위해 그 시설과 부지를 국민 과학교육의 장으로 활용하기 위하여 조성된 과학공원이다. 엑스포과학공원에는 대전세계박람회(1993)의 상징탑인 한빛탑과 대전세계박람회를 기념하기 위해 새롭게 재단장한 대전엑스포기념관이 있고, 각국에서 개최하였던 엑스포의 기념품 및 상징물이 전시되어 있는 세계엑스포기념박물관에서는 200년간의 엑스포의 역사를 감상할 수 있으며, 어린이들이 교통 관련 교육 및 교통의 역사를 체험할 수 있는 대전교통문화센터가 운영되고 있다.',
        36.3775458553, 127.3849895164,
        '', '대전광역시 유성구 대덕대로 480 (도룡동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (159, '대전오월드', '대전오월드는 ‘주랜드+플라워랜드+조이랜드+버드랜드+나이트 유니버스’의 복합적인 공간으로 구성된 온 가족이 함께 즐길 수 있는 중부권 이남 최대 규모의 테마공원이다. 주랜드에서는 오월드에서만 볼 수 있는 한국 늑대 사파리가 있으며, 버스 안에서 야생 동물을 생동감 있게 관람할 수 있는 아프리카 사파리와 그 외 다양한 동물들을 만나볼 수 있다. 자이언트드롭, 후룸라이드, 슈퍼바이킹 등 스릴 넘치는 놀이기구를 조이랜드에서 체험할 수 있으며, 꽃과 물과 빛이 어우러진 향기로운 꽃의 세계인 플라워랜드, 희귀 새와 열대 정원이 어우러진 환상의 버드체험까지 즐길 수 있다. 또한, 다양한 디지털 미디어 장치와 흥미로운 스토리텔링을 더한 신비로운 나이트 유니버스에서 홀로그램쇼와 음악분수 워터쇼 등 환상적인 밤의 시간을 경험할 수 있다.',
        36.2873119994, 127.4001294978,
        '', '대전광역시 중구 사정공원로 70 (사정동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (160, '대청호오백리길', '대청호오백리길은 대전(동구, 대덕구)과 충북(청원, 옥천, 보은)에 걸쳐 있는 약 220km의 도보길이며 대청호 주변 자연부락과 소하천, 등산길, 임도, 옛길 등을 포함하고 있다. 또한 서울, 부산에서 대청호까지 거리가 약 오백리 정도가 되어 그 상징적 의미를 더하고 있다. 특히, 대청호를 중심으로 해발 200~300m의 야산과 수목들이 빙 둘러져 있어 경관이 아주 뛰어나며 구간마다 특별한 재미를 느낄 수 있는 길들이 많다. 연인끼리 낭만을 즐길 수 있는 데이트 코스, 푸른 호수를 감상하며 생각에 잠길 수 있는 사색 코스, 등산이 가능한 산행 코스, 농촌체험과 문화답사를 겸하여 걸을 수 있는 가족여행 코스, 자전거 드라이브 코스 등 보고, 느끼고, 체험하고 즐길 수 있는 다양한 테마가 펼쳐진 길이다. 이러한 자연경관을 인정받아 유엔해비타트(UN-HABITAT)가 수여하는 아시아도시경관상도 수상하였다.',
        36.3739061524, 127.4719596145,
        'http://tong.visitkorea.or.kr/cms/resource/78/2675778_image2_1.jpg', '대전광역시 동구 천개동로 34', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (161, '대한다원', '대한 다원에서는 맛과 향이 야생차와 같은 유기농의 고급 녹차가 생산되고 있으며, 녹차 밭은 마치 녹색의 카펫을 깔아놓은 듯 장관을 이루어 사계절 내내 관광객이 방문하는 유명 관광지이다. 그림 같은 차밭 사이를 지나 해발 350m 봉우리에 오르면 저 너머 바다까지 펼쳐지는 풍광이 장관이다. 보성읍 봉산리 일대가 내려다보이는 산록에 자리 잡은 농원은 무려 30여만 평이나 되는 드넓은 평원을 형성하고 있다. 농원으로 들어가는 입구에는 전신주 크기의 아름드리 삼나무들이 서있어 싱그러움이 넘친다. 대한 다업 관광농원에서는 ‘봉로(峯露)’라는 이름의 한국 차를 전국의 차전문 체인점에 내고 있다. 최근에는 한국차 선호도가 높아지면서 농원을 찾는 사람들이 많아지고 있다. 차밭에서 신선한 공기를 마시고, 직접 찻잎을 따는 일도 하면서 건전한 휴가를 즐기는 사람들이 늘어나고 있는 추세다. 드라마 ''여름향기'', ''푸른 바다의 전설'', ''역적''의 촬영지로 자연의 아름다움을 한껏 느낄 수 있다.',
        34.7156927977, 127.0788124916,
        'http://tong.visitkorea.or.kr/cms/resource/52/3350852_image2_1.jpg', '전라남도 보성군 보성읍 녹차로 763-65', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (162, '덕구계곡 (경북 동해안 국가지질공원)', '덕구계곡은 약 3km 의 계곡으로, 계곡을 따라 세계 곳곳의 유명한 다리들의 축소판이 재현되어 있어 특색 있는 경관을 자랑하며, 우리나라에서 유일하게 자연적으로 솟아나는 덕구온천이 위치한다. 덕구계곡 지역은 주로 화강편마암과 화강암으로 이루어져 있고, 이 암석들이 쪼개진 틈을 따라 올라와 굳은 안산암도 곳곳에서 발견된다. 덕구계곡에서는 이곳의 암석들에 영향을 받은 강물의 흐름이 잘 관찰된다. 덕구계곡의 계곡물은 북동쪽으로 흐르다가 동쪽으로 방향을 트는데 이는 북쪽 지역에 단단한 화강암층이 있어 계곡물이 파고들기 힘들기 때문이다. 또한 동쪽방향에는 쪼개진 틈을 따라 발달한 안산암이 많은데, 이 안산암은 화강편마암이나 화강암보다 흐르는 물에 쉽게 깎여 물길을 만들기 쉽다. 덕구계곡의 명소인 용소폭포는 둥글게 굴곡진 폭포인데, 화강편마암이 계곡물에 잘 깎이지 않기 때문에 완만한 경사의 모양으로 만들어지게 되었다.
<출처 : 경북동해안지질공원>',
        37.0798257187, 129.2796946869,
        'http://tong.visitkorea.or.kr/cms/resource/41/2613141_image2_1.jpg', '경상북도 울진군 북면 덕구리', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (163, '덕산온천지구', '충남도청 신도시 인근에 위치한 덕산온천지구는 온양온천, 도고온천, 아산온천 등과 함께 충남의 온천 지대를 형성하는 대표적인 온천으로 예산군 제10경에 선정되었다.
오래전부터 여러 기록에 등장하는데, 율곡 이이(1536~1584)의 저서 ‘충보’에 의하면 ‘날개와 다리를 다친 학이 날아와 이곳에서 나오는 물을 상처에 바르며 치료한 후에 날아갔는데, 학이 앉았던 자리를 살펴보니 따뜻하고 매끄러운 물이 솟아나고 있었다.’는 내용이 있다. 그만큼 약수로서 널리 알려져 있다가, 1917년에 본격적으로 온천으로 개발되었다. 덕산온천은 게르마늄 성분이 함유된 45℃ 이상의 천연 중탄산나트륨 온천으로 근육통, 관절염, 신경통, 혈액순환 촉진, 피하지방 제거와 세포재생을 촉진시켜 주는 효능이 있다고 전해진다. 예산의 대표적인 관광지로 온천지구 내에 여러 온천장과 호텔, 숙박업소, 각종 음식점 등의 편의시설을 갖추고 있다.',
        36.6954437417, 126.6534911435,
        'http://tong.visitkorea.or.kr/cms/resource/76/3055376_image2_1.jpg', '충청남도 예산군 덕산면', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (164, '덕수궁', '사적 덕수궁은 본디 왕궁이 아니었다. 원래 성종의 형인 월산대군(1454∼1488)의 집이었으나, 1592년 임진왜란 때 왕궁이 모두 불타서 1593년 행궁으로 사용하기 시작하였다. 선조임금은 의주로 피난 갔다가 한양으로 환도한 뒤 덕수궁에서 머물렀다. 선조의 뒤를 이은 광해군은 1608년 이곳 행궁에서 즉위한 후 1611년 행궁을 경운궁이라 고쳐 부르고 7년 동안 왕궁으로 사용하다가 1615년에 창덕궁으로 옮기면서 이곳에는 선왕인 선조의 계비인 인목대비만을 유폐시켰다. 1618년에는 인목대비의 존호를 폐지하고, 경운궁을 서궁이라 낮추어 부르기도 하였다. 1623년 인조반정으로 광해군이 폐위되고 인조가 이곳 즉조당에서 즉위하고 창덕궁으로 옮긴 이후 270년 동안은 별궁으로 사용되었다. 1897년 고종황제가 러시아 공관에 있다가 환궁하면서 이곳을 다시  왕궁으로 사용하게 되었는데, 그때부터 다시 경운궁이라 부르게 되었고 그 규모도 다시 넓혔다. 그리고 고종 황제는 1907년 순종에게 양위한 후, 왕궁을 창덕궁으로 옮긴 후에도 이곳에 거처하였는데, 이때부터 고종 황제의 장수를 비는 뜻에서 덕수궁이라 부르게 되었다. 이런 까닭에 요즘 와서는 경운궁이라는 본래의 명칭을 사용해야 한다는 주장도 제기되고 있다. 덕수궁엔 지난날 많은 건물이 있었으나 현재  18,635평의 경내에 남아 있는 것은 대한문, 중화전, 광명문, 석어당, 준명당, 즉조당, 함녕전, 덕홍전 및 석조전 등에 불과하다. 덕수궁은 특히 구한말 비운의 황제 고종이 일제의 압박으로 양위를 강요당하고, 한 많은 여생을 보내다가 1919년 1월 22일 덕수궁 함녕전에서 일제에 의해 독살당하여 돌아가신 것으로 알려져 3·1 독립운동의 직접적인 계기가 되었던 곳이다.',
        37.5661486714, 126.9749296905,
        'http://tong.visitkorea.or.kr/cms/resource/05/3092905_image2_1.jpg', '서울특별시 중구 세종대로 99', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (165, '도갑사', '신라 말기에 도선국사가 창건하였으며, 조선 전기 세조 2년(1456) 수미가 중건하였다.
도갑사 일주문을 지나 100m 가량 들어가면 국보인 해탈문이 나온다. 조선 성종 4년 (1473년)에 지어진 오래된 건물로 건축양식이 대단히 독특하다. 해탈문 좌우 앞쪽 칸에 금강역사상이 다음 칸에는 보물인 문수동자와 보현동자상이 모셔져 있다.
경내에는 대웅전과 석조 5층석탑 수미왕사비가 있고 절 100m 위 미륵전에는 보물인 석조여래좌상이 있다. 조선 세조 3년(1473) 신미, 수미 두 왕사가 중창했던 곳으로 기록되고 있는데, 총규모가 966간에 소속된 암자가 12개나 되었으며 상주한 승려 수가 730명에 달했던 적이 있다. 그런데 임진왜란과 6.25 동란을 겪으면서 많은 건물이 불타버렸다. 지금도 대웅전 뒤 천여 평의 빈터에는 주춧돌이 선명하게 군데군데 박혀 있고, 앞뜰에는 5m에 달하는 스님들이 마실 물을 담아 두는 석조의 크기가 도갑사의 옛 사세와 승려수를 추측하게 해준다.
영암읍에서 목포 쪽으로 8km 정도 달리면 구림 사거리가 나오는데 왼쪽으로 군서장터를 지나 4km 정도 오르다 보면 도갑사에 이르는 벚나무 길이 나온다. 벚꽃 필 때와 단풍 들 때면 월출산 봉우리들과 어우러져 매우 아름답다. 또한, 길 옆 구림천계곡은 여름철에 피서객이 즐겨 찾는 곳이다. 특히 그 길목 오른편 주지봉의 산 중턱에는 백제의 왕인박사가 수학했다는 문산재가 있다. 주변에 무위사, 월출산, 성기동 국민관광지, 왕인박사 유적지가 있다.',
        34.7529927741, 126.6629176128,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4de8d68e-6f08-491b-a51c-761c582c9422', '전라남도 영암군 군서면 도갑사로 306 (군서면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (166, '도남서원', '도남서원은 1606년(선조 39)에 창건하여 1676년(숙종 2)에 사액되었으며 1797년(정조 21)에 동, 서재를 세운 후 몇 차례 중수를 거쳤다. 1871년(고종 8)에 철거하였으나 1992년 향토 유림에서 강당 등 일부를 재건립하여 복원하였고 2002년부터 유교 문화 관광개발 사업으로 정허루, 장판각, 전사청, 영귀문, 고직사, 일관당, 입덕문 등을 건립하여 지금의 모습을 갗추었다. 도남(道南)이란 북송의 정자가 제자 양시를 고향으로 보낼 때 ‘우리의 도(道)가 장차 남방에서 행해지리라’ 한 데서 비롯되었으며, 조선의 유학 전통은 영남에 있다는 자부심으로 세워진 서원이다. 수 백년 간 이어오면서 정봉주, 김광필, 정여창, 이언적, 이황, 노수신, 유성룡, 정경세, 이준 등 아홉 선생을 모시고 있으며 향사는 매년 음력 2월 8월에 행한다.
향사가 있을 때 외에는 닫혀 있어 경천섬 관광안내소에 문의하거나 영귀문을 통해 들어갈 수 있다.',
        36.4400794433, 128.2543296669,
        'http://tong.visitkorea.or.kr/cms/resource/56/3031056_image2_1.jpg', '경상북도 상주시 도남2길 91 (도남동)', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (167, '도동등대(행남등대)', '1954년 울릉도 동쪽 행남마을에 설치된 등대이다. 울릉군이 인근 해역과 독도어장에 조업 선박이 증가하고, 우리나라 동해안 연안에서 일본 스쿠바 해역을 운항하는 선박의 수가 증가하여 안전을 위한 연안 표지 시설로 설치하였다. 1954년 12월 19일에 무인등대로 운영을 시작하였으며, 1979년 유인등대로 전환하고, 2007년 사무실과 숙소, 홍보관, 야외 전망대 등의 새로운 건물들이 준공되었다.
청명한 날에는 등탑에서 정동 쪽으로 독도를 볼 수 있으며, 북쪽으로는 저동항의 아름다운 모습과 촛대바위를 한눈에 바라다 볼 수 있고, 울릉도의 상징인 성인봉의 정상을 볼 수도 있다. 무엇보다 수평선 너머 떠오르는 일출이 아름다워 관광객들의 발길이 끊이지 않는 곳이다.',
        37.4869233254, 130.9189559357,
        '', '경상북도 울릉군 행남길 291-71 행남등대', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (168, '도동서원 [유네스코 세계유산]', '한훤당 김굉필 선생을 배향한 서원이며, ‘도동(道東)’의 의미는 ‘성리학의 도가 동쪽으로 왔다’라는 의미라고 한다. 1865년 흥선대원군의 서원 철폐령에도 훼철되지 않은 47개 서원 가운데 하나로 우리나라 5대 서원으로 꼽힌다. 2019년에 ‘한국의 서원’ 유네스코 세계문화유산으로 등재되었다. 전국 최초로 담장이 보물로 지정된 곳으로 400년 된 은행나무와 서원 옆을 흐르는 낙동강의 풍경은 옛 선비정신과 함께 한 폭의 동양화를 연상하게 한다.',
        35.7012294283, 128.3719203522,
        'http://tong.visitkorea.or.kr/cms/resource/35/2620835_image2_1.jpg', '대구광역시 달성군 구지면 도동서원로 1', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (169, '도솔암', '도솔암은 달마산 12암자중 유일하게 복원된 암자로, 가장 정상부인 도솔봉에 위치해 있다. 석축을 쌓아 올려 평평하게 만든 곳에 자리 잡고 있어 마치 견고한 요새와도 같으며, 주변 풍광이 워낙 수려해 일출과 일몰, 서남해의 다도해를 감상할 수 있고, 마치 구름 속에 떠있는 듯한 느낌을 주어 달마산의 새로운 선경의 세계로 빠져들게 한다.
신증동국여지승람에 따르면 통일신라 말 당대의 고승 화엄조사인 의상대사가 창건한 천년의 기도 도량이라고 알려져 있다. 달마산 미황사를 창건한 의조화상께서도 미황사를 창건하기 전 도솔암에서 수행정진하셨던 곳으로 역사적으로 의미 있는 암자이다. 그 후에도 여러 스님들께서도 기도 정진하였던 도솔암은 정유재란당시 불에 타 흔적만 남이 있던 곳을 2002년 6월 8일 오대산 월정사에 계셨던 현 주지 법조스님이 32일 만에 단청까지 복원 중창했다고 전해온다.
암릉으로 둘러싸인 도솔암은 4월에는 진달래, 5월에는 철쭉, 6월에는 원추리, 가을에는 단풍, 겨울에는 설경이 멋있어 많은 관광객이나 사진작가들이 찾는 명소이다. 그리고 풍광이 뛰어나  각종 드라마 및 CF 촬영지로도 각광을 받고 있다.',
        34.3531526910, 126.5650885954,
        '', '전라남도 해남군 송지면 마봉송종길 355-300', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (170, '독도전망대 케이블카', '울릉도 도동약수공원에서 망향봉 정상까지 운행하는 총 연장 488m 왕복식으로  운영되는 케이블카이다.
매시 정각부터 15분 간격으로 운행하며 정상까지 약 5분 소요된다. 망향봉 정상에서는 울릉군 울릉읍 도동리와 사동리가 한눈에 내려다보이며, 날씨가 맑은 날은 육안으로도 독도가 관측된다. 일출 명소로 잘 알려져 있으며 해 질 녘이면 울릉 8경의 하나인 오징어잡이배의 어화를 감상할 수 있다.
도동약수공원에는 도동약수터, 향토사료관, 독도박물관, 안용복 추모비, 인공암벽장, 김하우 옹의 송덕비, 청마 유치환의 울릉도시비, 소공원, 전망광장, 체육시설 등이 있다.',
        37.4884949382, 130.8983938108,
        '', '경상북도 울릉군 울릉읍 도동리 도동 약수공원 내 위치', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (171, '독일마을', '남해 독일마을은 파독 광부 간호사들이 은퇴 후 귀국하여 정착한 마을이다. 전통 독일식 주택을 볼 수 있고 독일 교포들이 생활하고 있다. 이 중에서 30여 집 정도가 부업으로 민박을 하고 있다. 집집마다 특색 있는 인테리어와 서비스로 많은 관광객들이 찾는다고 한다. 바로 앞으로 펼쳐진 방조어부림의 시원한 바다와 남해안에서 가장 아름다운 해안 드라이브 코스인 물미해안도로가 있다.',
        34.8000859569, 128.0383624398,
        '', '경상남도 남해군 독일로 89-7', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (172, '독천식당', '지역적 특색을 최대한 살리고 향토음식점과 모범업소의 품위를 갖추고 있는 호남 제일의 낙지요리 지정업소이다. 특징으로는 다리가 8개인 세발낙지의 맛이 일품이며, 밥 위에 비빔양념과 야채가 섞인 낙지비빔밥은 시골에서 가지고 온 각종 양념과 참기름으로 비빔밥맛을 더욱 감칠맛 나게 한다.',
        34.7940030386, 126.3856105349,
        'http://tong.visitkorea.or.kr/cms/resource/85/1912785_image2_1.jpg', '전라남도 목포시 호남로64번길 3-1 (호남동)', 38, '061-242-6528', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (173, '동국사(군산)', '동국사(東國寺)는 1909년 일본 승려 선응불관 스님에 의해 창건되어 일제 강점기 36년을 일인 승려들에 의해 운영되다가 1945년 8월 15일 해방을 맞이하여 대한민국의 품으로 돌아온 뼈아픈 역사를 간직하고 있는 사찰이다. 그리하여 대한제국과 일제 강점기 시대를 거쳐 오늘에 이르고 있다. 우리나라에 남겨진 유일의 일본식 사찰로 대웅전과 요사채가 실내 복도로 이어진 것이 특징이다. 화려한 단청이 있는 우리나라와는 달리 아무런 장식이 없는 처마와 대웅전 외벽에 많은 창문이 일본색을 나타낸다. 조계종 제24 교구인 고창 선운사의 말사로, 동국사의 대웅전은 2003년 7월에 국가지정 등록 문화재로 지정되었다. 동국사의 본래 이름은 금강선사였다. 금강선사는 1909년 일본인 승려 내전불관이 군산에 포교소를 개설하면서 창건한 조동종 사찰이다.

일본불교는 1877년 부산의 개항과 함께 일본정부의 요청에 의해 들어오기 시작하였다. 가장 먼저 정토진종 대곡파가 포교를 개시하였고 1904년 군산에도 포교소를 개설하였고 일연종이 뒤를 이었다. 결국 일본 불교가 우리나라에 진출한 까닭은 순수한 불교포교가 목적이 아니라 한국을 일본에 동화시키려는 일본정부의 의지를 그대로 반영한 것이라 하겠다. 이후 조선총독부는 일본 불교를 포교하고자 1911년 6월 3일 자로 사찰령을 발령한다. 이를 계기로 일본불교는 전국에 별원, 출장소, 포교소 등을 건립하였다. 금강선사가 창건되기 전 군산에는 본원사, 군산사, 안국사가 자리하고 있었다. 금강사를 창건한 내전불관은 1909년 당시 77세의 고령으로 군산 지역을 순석 하다가 군산 일조통에 있던 집을 빌려 포교소를 개설하였다. 1913년 7월에 현재의 자리로 옮겨 지금의 동국 사을 신축하였다.',
        35.9829485974, 126.7075855787,
        'http://tong.visitkorea.or.kr/cms/resource/08/3308508_image2_1.jpg', '전북특별자치도 군산시 동국사길 16 (금광동)', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (174, '동대문디자인플라자(DDP)', '꿈꾸고(Dream), 만들고(Design), 누린다(Play)는 뜻을 가지고 있는 DDP(동대문 디자인 플라자)는 서울특별시 동대문에 위치한 복합문화공간이다. 2014년 3월 21일 개관한 이래 굵직한 전시와 패션쇼, 신제품 발표회, 포럼과 콘퍼런스를 개최해오고 있다. 알림터, 배움터, 살림터, DDP 디자인 뮤지엄, 디자인 장터와 어울림 광장, 동대문 역사 문화공원으로 나뉘었다. 알림터에서는 서울패션위크, MAMA(Mnet Asian Music Awards), 반클리프 아펠전, BMW 신차 발표회 등을 개최했고, 다목적 연회 공간인 국제회의장 시설을 갖추었다. BTS 주제전과 서울도시건축 비엔날레 등이 열렸던 배움터, 누구나 디자이너가 되는 곳을 주제로 2019년 개장한 시민 라운지 ‘D-숲’과 DDP 관련 기념품을 소개하는 DDP 디자인 스토어를 아우르는 살림터까지, 규모에 걸맞은 내실로 관람객의 흥미를 북돋운다. 식당과 베이커리, 카페가 들어선 디자인 장터 역시 감성 충전을 기대하는 가족이나 연인을 만족시키고도 남을 산책 코스다.

SNS 상에 동대문디자인플라자의 야경 사진이 범람하는 데는 이유가 있는 법이다. 건축가 자하 하디드(Zaha Hadid)가 동대문디자인플라자를 설계하며 “이른 새벽부터 밤이 저물 때까지 쉴 새 없이 변화하는 동대문의 역동성에 주목해 곡선과 곡면, 사선과 사면으로 이뤄진 특유의 건축 언어로 자연물과 인공물이 이음매 없이 이어지는 공간을 만들어냈다"라고 밝혔는데, 해 질 녘 조명이 켜진 후 건축물에 오롯이 집중할게 될 때 곡선 부가 주는 역동성의 진가가 드러난다. 야경 사진을 찍기 좋은 지점은 어울림 광장 진입로로, 내부의 웅장함과 건축물의 신비로운 소재가 연출하는 분위기를 담을 수 있다. 알림터와 배움터를 나누는 살림터 문 앞은 내외부의 현란한 곡선과 조명이 정점을 이룬다.',
        37.5675991318, 127.0099486810,
        '', '서울특별시 중구 을지로 281 (을지로7가)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (175, '동대문역사문화공원', '동대문역사문화공원은 서울특별시 중구의 옛 동대문운동장 자리에 조성한 공원이다. 서울의 옛 역사와 문화를 보여주는 테마공원이자, 현대의 디자인과 문화를 경험할 수 있는 전시관 및 행사장, 시민들의 휴식공간이다. 2008년 동대문운동장을 철거하고 공원화하는 과정에서 조선시대의 서울성곽인 이간수문과 치성, 하도감과 훈련도감 터를 비롯한 건물지 유구 44기, 조선백자와 분청사기 등의 도자류를 포함해 주요 유물 1,000여 점이 출토되었다. 발굴된 유물은 공원 곳곳에 보존해 전시하고 있다. 공원 입구에는 동대문운동장 기념관이 있다. 옛 동대문운동장의 추억과 역대 스포츠 경기 정보, 각종 스포츠 관련 유물과 옛 동대문 운동장의 모형을 전시하고 있다. 수도권 지하철 2, 4, 5호선 동대문역사문화공원역 1번 출구에서 26m에 있다. 동대문디자인플라자(DDP)와 신당동 떡볶이거리가 도보 10분 거리에 있어 함께 둘러보기 좋다.',
        37.5670686420, 127.0101708978,
        'http://tong.visitkorea.or.kr/cms/resource/04/3064104_image2_1.JPG', '서울특별시 중구 을지로 281 (을지로7가)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (176, '동래시장', '조선시대 부산지역 최대 5일장이었던 동래장터가 현재까지 동래에서 가장 큰 규모를 자랑하는 전통시장으로 이어지고 있다.
시장 내 점포들도 오랜 기간 전통을 유지해 온 집들이 많다. 건물 바깥쪽을 둘러싼 한약 재상, 가격을 좀처럼 올리지 않는 식당가, 애교로 흥정이 가능한 패션잡화등 대부분의 가게가 최소 40~50년 경력을 자랑한다.

(출저 : 비짓부산)',
        35.2038540724, 129.0859631384,
        '', '부산광역시 동래구 동래시장길 14 (복천동)', 6, '051-552-1651', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (177, '동명동 카페거리', '핫플레이스로 떠오르고 있는 동명동 카페거리는 1970~90년대를 정점으로 고급 주택과 오래된 한옥들이 혼재된 광주의 대표적인 부촌이었다. 한때 원도심 침체에 따라 활기를 잃기도 하였지만, 학원이 동명동에 집중되며 부모들을 위한 카페가 생기기 시작했다. 이 카페들이 점차 개성을 가지고 독특한 인테리어와 음료를 추구하면서 다양한 스타일의 카페들이 들어서며 오늘의 로컬 브랜드로 자리 잡은 동명동 카페거리가 만들어졌다. 독특한 분위기와 다양한 스타일, 테마의 카페들이 모여 있어 방문객들은 자신에게 맞는 분위기와 메뉴를 선택할 수 있다.
동리단길은 골목길과 작은 공원이 많이 있어 산책이나 휴식을 즐길 수 있는 좋은 장소이다. 현재는 바닥에 쓰인 글과 이색적인 그림의 벽화도 볼만하고 이색 카페, 예술 작품, 쉼터로 떠오르는 여행 스폿이 되었다.
구도심 골목에 생겨난 카페거리라서 주차가 원활하지 않으나 근처에 국립아시아문화전당 부설주차장이 있다.',
        35.1492525371, 126.9267289927,
        'http://tong.visitkorea.or.kr/cms/resource/70/3337270_image2_1.jpg', '광주광역시 동구 동명동', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (178, '동백공원', '동백공원은 해운대해수욕장 남쪽 끝에 있는 동백섬을 공원으로 조성한 것으로, 1966년 9월 공원 대지로 지정되어 1990년대에 본격적으로 개발되었으며, 동백나무와 소나무가 울창한 자연경관이 아름다운 곳으로 육지와 연결된 육계도이다. 2006년 부산에서 APEC 행사가 개최되면서 동백 공원을 정비하고 군부대 초소 철거(16개소), 조경 복구, 전망 데크 설치, 해안 정비, 산정 광장 및 순환 도로 정비, 쉼터 광장 및 주차장 등을 새롭게 조성하여 관광객의 발길이 끊이질 않는 곳이다. 산책로 외에 배드민턴장, 의자, 화장실 등의 편의시설이 조성되어 있다. 동백공원 주요 시설로는 최치원 유적지(최치원 선생 동상, 최치원 선생비, 해운정 등)와 누리마루 APEC 하우스, 해운대 석각, 공원 앞 바닷가에는 무궁(無窮)이라는 나라의 왕과 결혼한 황옥(黃玉) 공주에 얽힌 전설이 있는 동백섬 인어상 등이 있으며, 동백섬 둘레를 따라 조성된 해안산책로는 950m 정도로 산책이나 운동하기 좋은 곳이다.',
        35.1536609221, 129.1523226328,
        '', '부산광역시 해운대구 동백로 99 (우동)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (179, '동부저수지', '경남 거제시 동부면에 위치한 동부저수지는 거제지역 들판에 농업용수를 공급하고 있으며,  초록빛이 가득한 논과 산이 한적한 스위스 마을에 온 듯한 착각을 불러일으키는 곳이다. 저수지 입구에는 ‘연인 나무 포토존’이 자리 잡고 있어 잔잔한 저수지를 배경으로 친구 또는 연인과 예쁜 추억을 남길 수 있다.',
        34.8110673523, 128.6234195139,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=fef3ea24-4145-4d94-a5ea-061d385f6131', '경상남도 거제시 동부면 구천리', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (180, '동피랑마을', '‘동피랑’이라는 이름은 ‘동쪽’과 ‘비랑’이라는 말이 합쳐져서 생겼다. ‘비랑’은 ‘비탈’의 통영 사투리인데 그 앞에 ‘동쪽’을 나타내는 말 중 ‘동’만 떼어 붙인 것으로 그래서 사람들은 ‘동피랑’이라고 부르게 된 것이다. 푸른 통영 21 추진 협의회는 2007년 10월 전국적으로 동피랑길에 그림 그릴 사람들을 모았다. 그 사람들이 마을 담과 벽 길 등에 온통 그림을 그렸고 바닷가 언덕 마을이 그림으로 다시 태어난 것이다. 동피랑 골목길은 그 갈래가 수십 개다. 그 모든 골목에 그림이 있고 하늘과 맞닿은 마을, 그곳에 그려진 그림은 마을을 동화나라로 만들기에 충분하다. 또 마을에서 내려다보는 강구안 바다 풍경도 볼만하다.',
        34.8453461228, 128.4276467571,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=3957c7ec-56aa-4ff1-b02e-717bec86be76', '경상남도 통영시 동피랑1길 6-18 (동호동)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (181, '동화마을 돌고래피자', '송월동 동화마을에 위치한 알록달록 아기자기한 외형을 가진 동화마을 돌고래피자는, 겉 모습이 붕어빵과 유사하지만 맛은 피자와 비슷한 이색 간식거리를 판매하는 집이다. 이미 여러차례 방송에도 소개된 바 있다. 돌고래 빵틀에 구운 돌고래 모양의 빵 속에 피자 속을 채우는데, 불고기, 콘치즈, 해물,스테이크, 크림 등 원하는 입맛에 따라 주문할 수 있다. 차이나타운에서 식사 전후에 간식으로 먹기 좋은  양이라 부담없이 즐길 수 있고 포장도 가능하다. 근처에 동화벽화마을이 있다.',
        37.4788330744, 126.6205727882,
        'http://tong.visitkorea.or.kr/cms/resource/77/1990477_image2_1.jpg', '인천광역시 중구 동화마을안길 9-1', 2, '032-761-1791', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (182, '둥근닭갈비 막국수 닭보쌈', '둥근닭갈비는 강원도 춘천시 사농동에 있는 닭갈비 음식점이다. 춘천은 닭갈비와 막국수로 유명한 지역답게 곳곳에 많은 닭갈비 집이 있다. 닭갈비는 1950년대 말~1960년대 초 강원도 춘천의 한 술집에서 술안주 삼아서 닭의 갈빗살을 양념에 재워서 연탄불에 구워 먹은 것이 시초이다. 홍천과 춘천에 양계장이 많았으며 인근 댐 공사장 인부와 군부대 사이에서 인기를 끌며 춘천의 대표 먹거리로 정착하게 되었다.
이 식당은 손수 개발한 양념 소스로 숙성시킨 닭갈비를 떡과 고구마와 같은 부재료와 함께 무쇠 철판에 구워 먹는 닭갈비가 인기 있으며 닭 보쌈도 사람들이 즐겨 찾는 메뉴 중 하나이다. 주인이 직접 재배한 양배추와 다양한 쌈 채소도 함께 맛볼 수 있다. 매운 닭갈비를 먹은 다음 시원한 맛이 일품인 막국수를 먹는 것도 빼놓을 수 없는 코스라 할 수 있다.',
        37.9223903446, 127.7214929990,
        'http://tong.visitkorea.or.kr/cms/resource/85/3046185_image2_1.jpg', '강원특별자치도 춘천시 동내면 춘천순환로72번길 54', 32, '033-252-6366', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (183, '등억온천단지', '등억온천은 울산광역시 울주군 상북면 등억리 영남의 알프스인 신불산 자락에 있는 대규모 온천단지이다. 정식 명칭은 등억온천원보호지구이며 신불산온천이라고도 불린다. 온천수 수질은 지하 600~800m에서 용출된 알칼리성 중조천으로 칼슘을 함유하고 있으며 각종 피부염과 신경통 소화기질환, 기관지염, 고혈압, 피부 미용에 효과가 있고, 특히 음용수로 마실 수 있는 광천수의 역할도 하고 있다. 주위에 있는 자수정 동굴나라, 작천정, 신라 사찰 석남사, 통도사 등의 관광지를 비롯하여 영축산, 가지산, 재약산과 연계되어 산행과 휴식의 즐거움을 함께 즐길 수 있다. 온천단지 앞 큰길은 실제로는 내리막길인데, 눈의 착시현상으로 오르막길로 보이는 도깨비 도로이다. START 표지판이 있는 지점에서 기어를 중립으로 두고 차를 세워두면, 차가 미끄러지듯 이 오르막길을 올라가는 현상이 생긴다.',
        35.5543366785, 129.0720851999,
        'http://tong.visitkorea.or.kr/cms/resource/64/3084264_image2_1.jpg', '울산광역시 울주군 상북면 알프스온천로 197', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (184, '땅끝관광지', '바다와 하늘이 만나 시작되는 ‘땅끝’은 백두대간이 남으로 내달려와 마지막 용트림하며 멈춘 곳으로, 백두대간의 시작이요 끝이다. 한반도의 기가 가장 많이 뭉친 곳이기도 한데, 그 기로 하늘 문을 열어 많은 선인들과 예술인들이 신성한 제를 올리는 곳이라고 신성시했다. 그래서 하늘과 바다를 향해 소원을 빌면 소원을 이루며 희망이 싹튼다는 이야기도 땅끝마을에 전해온다. 땅끝은 이러한 상징성으로 전국의 많은 관광객들이 찾고 있다. 국토순례의 시발지이며 해양문화의 중요한 요충지이자 이동로이기도 하다.',
        34.2980165668, 126.5266488294,
        'http://tong.visitkorea.or.kr/cms/resource/36/2367436_image2_1.jpg', '전라남도 해남군 송지면 땅끝마을길 60-28', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (185, '마량포구', '서천군 서면 마량포구는 바다 쪽으로 툭 튀어나온 끄트머리에 있어 지형적 위치상 일몰과 일출을 함께 볼 수 있다. 그래서 마량포구에 위치한 마량리는 ‘마량포 해돋이 마을’이라는 이름으로도 불린다. 매해 연말연시에는 전국 각지에서 일몰과 일출을 보기 위해 많은 관광객이 모여든다. 마량포구 방파제는 고기가 잘 잡히는 포인트이며, 새벽에 마량포구 어판장에 가면 어민들이 갓 잡아 온 싱싱한 해산물을 경매하는 광경을 볼 수 있다. 또한, 마량포구에서는 축제가 많이 열리고 있다. 1월 마량포 해돋이 축제, 3월 동백꽃 주꾸미 축제, 5월 자연산 광어 도미 축제, 6월 한산모시문화제, 7월 춘장대해수욕장 여름 문화 예술제, 8월 홍원항 전어·꽃게 축제 등 줄줄이 열려 볼거리, 먹을거리가 넘쳐난다. 마량포구 뒤편으로 가면 500여 년의 수령을 자랑하는 동백나무 70여 그루가 숲을 이루고 있는 동백나무숲이 있다. 여름철 저녁엔 LED 조명을 밝히는 조형물들이 있는 마량포구 광장에서 종종 작은 음악회가 열려 로맨틱한 분위기를 연출하기도 한다.',
        36.1294311539, 126.5036333988,
        'http://tong.visitkorea.or.kr/cms/resource/68/2786268_image2_1.jpg', '충청남도 서천군 서면 서인로 56', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (186, '마비정 벽화마을', '말(馬)의 슬픈 전설을 간직한 대구 달성군 화원읍 본리2리 마비정(馬飛亭) 마을이 최근 녹색 농촌체험마을사업을 통한 ''벽화마을''로 탈바꿈해 대구는 물론 전국적인 관광명소로 부각되고 있다. 또한, SBS 인기 예능프로그램인 런닝맨 촬영장소로 알려져 있어 많은 내·외국인의 관광객들이 찾고 있다. 마을 전체가 60~70년대의 정겨운 농촌의 풍경을 토담과 벽담을 활용하여 벽화로 꾸며져 있으며, 국내 유일의 연리목+연리지 사랑나무와 국내 최고령 옻나무, 대나무 터널길, 이팝나무 터널길 등 자연과 호흡하며 벽화를 감상할 수 있다.',
        35.7792959366, 128.5422448752,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=af1007dd-c383-4398-91c8-59e915e75075', '대구광역시 달성군 화원읍 마비정길 259', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (187, '만귀정', '서구 세하동 동하 마을에 있는 정자이다. 효우공(孝友公) 장창우(張昌羽)가 후학을 가르치며 만년을 보내기 위해 창건하였다고 한다. 그러나 원래의 건물은 세월이 지나면서 무너져 없어졌고, 후손들에 의한 1934년의 중건과 1945년의 중수를 거쳐 오늘에 이른다. 장창우는 이곳에 동족마을을 이루며 살아온 흥성 장 씨(興城 張氏)의 낙남 선조(落南先祖)인데, 그 창건 시기는 밝혀져 있지 않다. 건물은 사방 두 칸의 규모로 되어 있는데, 골기와를 얹은 팔작지붕에, 바닥에는 우물마루를 깔았고, 동ㆍ서ㆍ남의 세 방향에 난간을 돌렸다. 만귀정은 큰 연못 가운데 세워진 수중(水中) 정자인데, 그 옆에는 습향각(襲香閣)과 묵암 정사라는 이름의 또 다른 정자가 다리를 사이에 두고 나란히 늘어서 있다. 두 정자 모두 만귀정 중건 이후에 건립되었다.

* 만귀정 내 다양한 시문과 현판 *
만귀정에는 많은 시문이 현판으로 걸려 있는데, 그중 중건기는 1934년 고광선(高光善)이 썼으며, 중건 상량문은 같은 해에 이병수(李炳壽)가 썼고, 중수기는 1945년에 후손인 묵암 장안섭이 썼다. 또한 경내에는 1939년에송광세(宋光世)가 쓴 ‘만귀정시사창립기념비(晩歸亭詩社創立記念碑)’가 세워져 있어, 이곳을 무대로 결성된 ‘만귀정시사’의 한시(漢詩) 활동이 한때 전개되었음을 알 수 있다.',
        35.1207291905, 126.8338268081,
        '', '광주광역시 서구 동하길 10 (세하동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (188, '만어사', '해발 674m인 만어산 8부 능선에 위치하고 있는 만어사는 가락국 수로왕이 창건하였다는 기록이 삼국유사에 전하고 있으며, 우리나라 고대 불교의 남방 전래설을 뒷받침해 주는 전통사찰로 많은 전설과 갖가지 신비한 현상을 간직하고 있다. 이곳은 오랜 가뭄이 지속되면 기우제를 지내던 곳으로 영험이 있었다고 하며, 세종실록지리지에 의하면 세상에 전해오기를 신라왕의 공불처였다고 한다.
삼국유사에 따르면 고려 명종 10년(1180)에 처음 건립하였고, 삼층석탑을 세웠다고 기록되어 있다. 삼국유사 탑상편에는 만어사의 창건과 관련된 기록이 있으며, 양산지역 옥지라는 연못에 독룡 한 마리와 다섯 악귀가 서로 사귀면서 농민들이 애써 지은 농사를 망치는 등 온갖 행패를 부렸다. 수로왕이 주술로 그들을 제거하려 했으나 뜻을 이루지 못하자 부처님께 설법을 청하여 이들로부터 오계를 받게 하였다. 이때 동해의 수많은 고기와 용들이 불법의 감화를 받아 이 산중으로 모여들어 돌이 되었는데, 이들 돌에서는 신비로운 경쇠소리를 났다. 수로왕은 이를 기리기 위해 절을 창건하고 불법의 감화를 받아 돌이 된 고기떼의 의미를 살려 이름을 만어사라 칭하게 되었다고 전한다. 지금도 만어사 앞에 있는 돌을 두드리면 맑은 소리가 나기 때문에 종석(鐘石)이라고도 하며 경상남도기념물로 지정되어 있다.
(출처 : 밀양시 문화관광)',
        35.4549242305, 128.8461077182,
        '', '경상남도 밀양시 삼랑진읍 만어로 776', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (189, '맛동산', '‘맛동산’은 간월도에 위치한 굴요리 전문점이다. 바다와 가까운 곳에 자리하여 음식점 내부에서 통창을 통해 바다 풍경을 즐기며 식사를 할 수 있다. 대표메뉴는 간월도 영양굴밥과 청국장이다. 간월도에서 나는 굴로 지은 영양굴밥은 대추와 호두가 더 들어간다. 굴밥은 냄새나지 않는 청국장과 곁들여 먹는다. 국내 최초로 냄새 없는 청국장을 개발한 식당으로도 알려져 있다.',
        36.6067776356, 126.4159149559,
        'http://tong.visitkorea.or.kr/cms/resource/52/580252_image2_1.jpg', '충청남도 서산시 부석면 간월도1길 95-5', 34, '041-669-1910', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (190, '망양돈대', '인천광역시 강화군 내가면 외포리에 있는 조선시대의 돈대이다. 돈대는 해안가나 접경 지역에 쌓은 소규모 관측, 방어시설이다. 강화도는 예부터 해안 방어를 위한 전략적 요충지로 여겨져 왔다. 1679년(숙종 5)에는 병조판서 김석주에게 강화도를 돌아보게 한 뒤에 48개의 돈대를 쌓게 했는데, 망양돈대도 이때 만들어졌다. 망양돈대는 방형 구조로 둘레가 130m, 석벽의 높이는 300~340m, 폭 2.5m이다. 대포를 올리기 위한 포좌 4개소와 치첩(성 위에 낮게 쌓은 담) 40개소가 있고, 윗부분에는 벽돌로 만든 여장(몸을 숨기고 적을 공격하기 위해 성 위에 덧쌓은 낮은 담)의 흔적이 남아있다. 동쪽으로 외포리 항이 있고, 바로 아래에 삼별초항몽유허비가 있다. 남쪽은 급경사로 거의 절벽에 가깝다. 주위에는 남쪽으로 3.2km 떨어진 곳에 건평돈대가 있고, 서쪽으로 1.3km 떨어진 곳에 삼암돈대가 있다.',
        37.7010028786, 126.3745557909,
        '', '인천광역시 강화군 내가면 외포리 680번지', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (191, '망양정', '망양정은 울진군 근남면 산포리 망양해수욕장 근처 언덕에 자리 잡고 있는 조선시대 정자이다.
정면 3칸, 측면 2칸의 겹처마 팔작지붕 구조의 정자로 원래는 고려 시대에 경상북도 울진군 기성면 망양리 해안가에 처음 세워졌으나, 오랜 세월이 흘러 허물어져 조선시대인 1471년 평해군수 채신보가 현종산 남쪽 기슭로 이전하였다. 이후 1517년 거센 비바람에 파손된 것을 여러 차례 중수하였으나 허물어진 채로 오랫동안 방치되었다가 1858년 지금의 자리로 옮겨 세웠다. 이후 일제강점기와 광복의 격변기를 거치면서 주춧돌만 남은 것을 1958년 중건하였으나 다시 퇴락하여 2005년 기존 정자를 완전히 해체하고 새로 건립한 것이다.
망양정에서는 동해를 한눈에 굽어볼 수 있고 주변과 어우러진 절경이 아름답다. 이로 인해 정자에서 바라보는 경치가 관동팔경 가운데 으뜸이라 하여 조선 숙종이 [관동제일루]라는 현판을 하사하였다. 또한 정철은 [관동별곡]에서 망양정의 절경을 노래하였고, 겸재 정선은 [관동명승첩]으로 화폭에 담는 등 많은 문인과 화가들의 예술 소재가 되었다.',
        36.9654858514, 129.4129252029,
        '', '경상북도 울진군 근남면 산포리', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (192, '망양정해수욕장', '울진군 근남면 산포 4리에 있는 망양해수욕장은 비교적 수심이 얕고, 폭이 좁지만, 동해안에 있는 해수욕장 중에서는 수온이 높은 곳이다. 무성한 송림이 있어 산책하기 좋으며, 해수욕장 주변에는 천연기념물인 성류굴과 불영계곡, 해안 도로 등의 관광명소가 많아 관광을 겸한 피서지로 유명하다.
주변 관광지로는 관동팔경의 하나인 망양정과 엑스포 공원, 성류굴과 민물고기 체험관 등이 있어 다양한 체험을 즐길 수 있으며, 매년 군 단위 해맞이 행사가 열리는 해맞이 공원이 자리 잡고 있어 동해의 일출을 한눈에 감상할 수 있다.',
        36.9687160298, 129.4125140305,
        'http://tong.visitkorea.or.kr/cms/resource/76/3039176_image2_1.JPG', '경상북도 울진군 근남면 망양정로 1016', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (193, '망향대', '교동도 망향대는 한국 전쟁 때 황해도 연백에서 피난 와서 정착한 실향민들이 고향 땅을 바라보며 제사를 지내는 곳이다. 교동면 북서쪽 해안의 밤머리산에 위치하고 있는 망향대에서는 물길 건너로 북녘땅이 아주 가깝게 보인다. 분단 전에 교동도와 북한의 연백군은 생활권이 같아 뱃길로 왕래가 잦았지만 분단 이후 연백군 등 황해도에서 온 내려온 피난민들은 고향에 돌아갈 수 없게 되었다. 이후 실향민들은 고향 땅이 바라다보이는 이곳에 1960년에 비를 세우고 추석 등에 매년 망향대를 찾아 제를 올리며 망향의 한을 달래고 있다. 망향대에 설치된 2대의 망원경으로 북한 연백군의 집과 오가는 사람의 모습까지 볼 수 있을 정도이나, 철원과 고성에 있는 통일전망대와 자유로 옆 오두산 통일전망대, 파주의 망배단에 비해 잘 알려지지 않았다.',
        37.8167648004, 126.2406981981,
        '', '인천광역시 강화군 교동면 지석리 산129', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (194, '맨삽지(학성리 공룡발자국화석)', '보령 학성리 공룡발자국 화석은 중생대 백악기 당시 충적선상지 부근에 접한 저평지의 담수 퇴적 환경에서 형성되었으며, 후에 일어난 지각변동에 의해 융기되고 계속 침식작용을 받아 이루어진 지형이다. 맨삽지(밤섬) 부근의 작은 공간 내에 공룡발자국을 비롯하여 백악기 당시에 형성된 규모가 큰 건열 구조, 점이층리, 생환 화석 등의 다양한 퇴적 구조가 발달되어 있다. 보령 학성리 공룡발자국 화석은 특정한 환경 및 시대와 관련이 있기 때문에 생존환경, 생존 시기 등 고환경을 해석하는데 귀중한 자료로 학술적 가치가 높을 뿐만 아니라 맨삽지(밤섬) 부근에서는 교과서에서 다루는 여러 지질학적 자연현상을 직접 관찰할 수 있고 측정이 가능하다는 점에서 교육적 가치가 높다. 2019년 1월 20일 문화재 지정 예고를 거쳐, 2019년 5월 30일 충청남도의 기념물로 지정되었다.',
        36.4529742791, 126.4844989210,
        '', '충청남도 보령시 천북면 학성리 산45', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (195, '명인관', '산나물, 고사리나물, 취나물, 뽕잎, 더덕 등 자연이 선물한 풍부한 재료로 만들어지는 전라도 향토음식 산채정식이 있다. 명인관 산채비빔밥의 특징은 산채 정식에 표고버섯 매운탕이 추가되어 있다는 것이다. 소고기를 양념장에 잘 버무려 준 후 냄비 안에 각종 재료와 담아놓은 후 표고버섯을 비롯한 각종 버섯들을 담고, 다시다 멸치로 끓인 육수를 부어 재료가 익을 때까지 끓이면 표고버섯 탕이 완성된다.
전라도 버섯 불고기는 각종 채소, 버섯과 함께 고기를 버무린 후 과일을 갈아 만든 특제 불고기 양념을 넣고 주물주물 버무린다. 이때 고기를 연하게 하기위해 키위를 넣는다. 특제 양념을 더한 뒤 뚝배기 양념에 재워둔 고기를 넣고 끓이면 전라도 버섯 불고기가 완성된다.',
        35.4932858815, 126.9296311496,
        '', '전북특별자치도 정읍시 내장산로 941-13', 37, '063-538-8981', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (196, '모산목장', '어린이들에게 젖소 체험을 제공하고 있는 낙농체험목장이다. 자연을 해치지 말고 자연과 함께 동화 되어 마음 속 평화를 전하고, 우유의 소중함을 많은 소비자에게 제대로 알리기 위해 설립되었다. 아이들이 시골의 정겨움을 느낄 수 있도록 젖소에게 사료 주기, 송아지 우유 주기, 달콤한 아이스크림 만들기 등 다양한 체험 프로그램이 준비되어 있다.',
        37.8023472378, 126.7240264800,
        'http://tong.visitkorea.or.kr/cms/resource/24/2480324_image2_1.jpg', '경기도 파주시 탄현면 검산로519번길 6-36', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (197, '목포 갓바위', '갓바위는 마치 스님 두 분이 삿갓을 쓰고 있는 것 같다고 하여 갓바위라고 부르며 중바위는 훌륭한 도사 스님이 기거하였다 하여 중바위라 전해지고 있다.
갓바위 전설은 여러 가지가 있는데 진리를 깨달은 경지 높은 도사 스님이 영산강을 건너 나불도에 있는 닭섬으로 건너가려고 잠시 쉬던 자리에 쓰고 있던 삿갓과 지팡이를 놓은 것이 갓바위가 되었다는 이야기가 있다. 또 다른 전설은 아주 먼 옛날 목포에 병든 아버지를 모시고 부지런히 일하며 살아가는 젊은이가 있었는데, 아버지의 약값을 벌려고 집을 떠나 돈을 벌다가 아버지를 돌보지 않아 그만 돌아가시게 되어 자기의 어리석음을 깨닫고 사죄하는 마음으로 몇 날 며칠을 굶어가며 삿갓을 쓰고 하늘도 보지 않고 용서를 빌다가 돌이 되었다는 이야기이다.

목포 8경 중 하나인 갓바위는 영산강변을 따라 해상 보행교가 설치되어 바다 위에서도 감상할 수 있다. 물 위에 떠 있는 보행교는 밀물 때 약 1m 올라왔다가 썰물 때 바닷물을 따라 내려가며 아름다운 야경을 즐길 수 있다. 파도와 해류 등에 의해 바위가 침식되는 과정을 잘 보여주는 자연학습장으로 교육적 활용도가 크다.',
        34.7934648561, 126.4250320655,
        '', '전라남도 목포시 남농로 166-1 (용해동)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (198, '목포 종합수산시장', '목포항을 마주 보는 곳에 자리한 목포종합수산시장은 각종 수산물, 건어물 도매시장으로 동명동어시장이었던 수산시장은 2004년 6월 시설현대화사업을 진행하며 법인을 설립, 목포종합수산시장으로 다시 태어났다. 목포종합수산시장의 주요 품목은 특산물인 홍어를 비롯하여 건어물, 선어, 젓갈 등이다. 목포종합수산시장은 고객들이 보다 효율적으로 상품을 구입하고, 즐겁게 쇼핑할 수 있도록 수산물을 종류별로 특화하여 점포를 배치하였다. 모두 세 개의 라인으로 구성되었으며, 주요 품목을 모두 모아둔 1라인과 품목별로 점포를 모아둔 특화거리로 조성되어 있다. 상품별 특화거리 조성은 눈으로 즐기는 시장과 맛보며 쇼핑하는 시장의 두 가지 장점을 만족시켰다.',
        34.7878593595, 126.3901047299,
        '', '전라남도 목포시 해안로 265-4', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (199, '목포근대역사관 1관', '목포에서 가장 오래된 이 건물은 1898년 10월 목포일본영사관이 목포에 설치됨에 따라 영사관으로 지은 것이다. 일본은 영사관이 건립되기 전까지 조선정부로부터 만호청(1895년 폐진 된 목포진)을 빌려 사용하였고, 유달산 고지대에 가건물을 지어 이관하였으며 다시 현재의 위치인 대의동에 목포일본영사관과 부대시설인 경찰서·우편국 등을 함께 마련하였다. 이후 목포이사청, 목포부청사 등으로 사용되었고, 광복 이후 1947년부터 목포시청, 1974년부터 (구) 목포일본영사관, 1990년 1월부터는 목포문화원으로 사용되다 최근 목포문화원이 이전함에 따라 보수 후 2014년 목포근대역사관 1관으로 개관하였다.
2014년에 개관된 근대역사관 1관은 근대역사의 보물창고라고 불릴 만큼 목포의 시작부터 근대역사까지 모든 것을 살펴볼 수 있는 역사전시관으로 2층 규모에 총 7개의 주제로 전시되어 있다.',
        34.7875870369, 126.3820943332,
        '', '전라남도 목포시 영산로29번길 6', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (200, '목포근대역사관 2관', '* 구동양척식주식회사목포지점(전라남도 기념물/1999.11.20 지정) *

목포근대역사관 2관은 과거 동양척식주식회사였다. 1920년 6월에 건립되었으며 일제가 토지관리를 빙자하여 수탈을 자행했던 가슴 아픈 역사를 간직한 곳이다. 근대 서양 건축양식으로 지어진 건물로 한국 역사의 자각 의식을 불러일으키는 일제 침략의 실증적 유적이다. 현재는 목포근대역사관으로 이용되고 있으며 역사에 관한 유익한 전시와 게임 등을 직접 체험해 볼 수 있다. 국내 최초로 공개하는 일제 침략 사진을 비롯하여 독립을 향한 우리 민족의 치열한 구국 운동의 숨결을 느낄 수 있는 생생한 사진자료들이 전시되고 있다.',
        34.7860344247, 126.3815027561,
        'http://tong.visitkorea.or.kr/cms/resource/12/2607312_image2_1.jpg', '전라남도 목포시 번화로 18', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (201, '목포근대역사문화공간', '* 일제강점기의 한이 서려있는 건축물들 *
목포는 일제강점기 당시 군수물품이나 한반도의 물품을 일본으로 빼돌렸던 항구 중 하나였다. 그러다보니 일제강점기의 건물도 많이 남아있다.',
        34.7877370151, 126.3817999111,
        'http://tong.visitkorea.or.kr/cms/resource/14/1996014_image2_1.jpg', '전라남도 목포시 영산로29번길 6', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (202, '묘골마을', '달성군 묘골마을은 낙동강 동안에 자리 잡고 있는 전통마을로 사육신 중 유일하게 살아남은 박팽년의 후손들이 모여사는 순천 박씨 집성촌이다. 박팽년은, 세조 2년인 1456년 사육신들과 모의하여 단종의 복위를 꾀하다가 실패하여 멸문의 화를 입게 되었다. 그러나 박팽년이 혈통을 보전하게 된 이유는 당시, 박팽년의 둘째 아들 박순의 아내 이씨 부인이 임신 중이었기 때문이다. 조정에서는 뱃속에 든 아이까지도 아들일 경우 죽이라고 명하였고, 이씨 부인은 친정인 묘골에 내려와 살다가 아이를 낳으니 아들이었다. 혈손을 보전하기 위해 고심하던 중 데리고 있던 노비가 딸을 낳자 서로 바꾸어 그 이름을 박씨 성을 가진 노비라는 뜻으로 [박비]라고 짓고. 아들을 노비로 둔갑시켜 혈통을 보전한 것이다.
박비가 장성한 후인 조선 성종 때, 아버지와 동서지간이던 이극균이 경상 감사로 내려와  자수를 권유하자 임금을 찾아가 박팽년의 자손임을 이실직고하였다. 성종은 크게 기뻐하면서 특사령을 내리는 동시에 이름도 박일산으로 고쳐 주었다. 이리하여 은둔의 세월은 막을 내리고 묘골이 충절의 본향으로 널리 알려지게 되었다.
지금도 마을 한옥들에는 사람이 거주하고 있어 마을 전체가 잘 관리되고 있으며, 마을에는 묘골 박씨들의 전통을 자랑하는 육신사와 달성 태고정, 도곡재, 달성 삼가헌 등의 문화유산이 즐비하다.',
        35.9091122520, 128.4157940963,
        '', '대구광역시 달성군 하빈면 육신사길 39-4', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (203, '무각사', '광주광역시 서구 여의산에 자리 잡은 무각사는 도심 속의 수행 사찰이자 문화의 공간으로 광주뿐만 아니라 호남불교를 이끌어 나가는 여의정토이다. 무각사는 1971년 당시 송광사의 구산 큰스님께서 지역 불자들의 힘을 모아 창건하였으며, 상무대(전투병과 교육사령부)장병들의 호국정신과 불교신행의 정신적인 귀의처로 큰 역할을 해왔다. 1990년대 초반까지 장병들의 훈련공간이었던 상무대가 장성지역으로 이전하면서 무각사는 도심 속의 수행 사찰로 주목받게 되었고, 2007년 청학스님이 부임한 이래 본격적인 발전이 이루어지고 있다. 현재 무각사는 당일형 템플스테이와 체험형 템플스테이도 운영을 하고 있어 시민들의 발길이 끊이지 않고 있다.',
        35.1537702779, 126.8560351305,
        '', '광주광역시 서구 운천로 230', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (204, '무등산국립공원', '국가지질공원이자 유네스코 세계지질공원으로 지정된 무등산국립공원은 광주, 담양, 화순에 걸쳐 있다. 서석대, 입석대로 불리는 주상절리를 포함해 기암괴석 등 61개의 자연경관을 자랑한다. 수달, 상제나비, 삵, 담비 등 멸종위기종을 포함해 총 4,012종의 동식물이 서식하는 것으로 알려져 있다. 광주의 모든 것을 품고 있는 무등산은 광주 도심에 위치해 있어서 계절마다 수많은 사람들이 찾는다.

(출처 : 광주 문화관광 홈페이지)',
        35.1314660182, 126.9480886624,
        '', '광주광역시 동구 동산길7번길 5 (운림동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (205, '무수천하마을', '하늘 아래 근심 없는 마을이다. 2006년 농촌전통테마을로 지정된 무수천하마을은 대도시 근교에서는 드물게 역사와 전통문화 그리고 농촌다움을 함께 보전하고 있는 마을이다. 무수(無愁)라는 이름에서 알 수 있듯이 대대로 근심걱정 없이 살아온 마을로서 부모사랑의 마음을 간직한 안동 권씨 유회당 종가, 여경암, 거업제 등 역사적 문화재가 잘 보존되어 있다. 부추와 콩 등 농산물을 재배하고 있어 계절별 농사체험이 가능하며, 다양한 전통음식을 즐길 수 있다. 또한 식물을 말려 장식해보는 꽃누름이 압화, 천연 염색등의 공예체험과 마을 주위에 생물을 통한 생태체험 등을 할 수 있다.',
        36.2802656140, 127.4018934196,
        'http://tong.visitkorea.or.kr/cms/resource/79/2630979_image2_1.bmp', '대전광역시 중구 운남로37번길 66 (무수동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (206, '무창포해수욕장', '무창포해수욕장은 1928년 서해안에서 최초로 개장된 해수욕장이다. 백사장 길이 1.5km 수심 1~2m, 백사장 50m, 수온 섭씨 22도, 경사도 4도의 해수욕장으로 주변에는 송림이 울창하여 해수욕과 산림욕을 함께 즐길 수 있는 곳이다. 기암괴석, 해송의 수려한 자연경관으로 운치를 더하는 무창포 해수욕장은 주변의 바다낚시와 풍부한 지하수 등으로 해마다 많은 관광객들이 방문한다.

특히 이곳은 매월 음력 보름날과 그믐날을 전후하여 2~3회 해변에서부터 석대도까지 1.5km의 바닷길이 열리는데, 이것을 ‘모세의 기적’이라고 한다. 무창포 신비의 바닷길이 열리는 현상은 바다 물 갈림 현상으로 썰물 상태에서 바닷물이 드러나는 것이며, 바닷길이 열리면 이 길을 따라 게, 조개 등을 잡는 재미가 쏠쏠하다. 무창포 입구에서 50m 떨어진 언덕 위에 위치한 무창포 전망대에 오르면 신비의 바닷길이 열리는 장관을 한눈에 바라볼 수 있다.
물 갈라짐 현상을 모티브로 매년 음력 보름과 그믐에 열리는 바닷길에 맞추어 신비의 바닷길 축제도 열리는데, 연예인들의 축하공연, 햇불어업체험, 신비의 바닷길 햇불 대행진 등 다양한 볼거리와  맨손 고기잡이 체험, 독살어업생태체험, 바지락 잡기 체험, 맛살 잡기 체험 등 다양한 체험거리를 즐길 수 있다.',
        36.2445351993, 126.5365469039,
        '', '충청남도 보령시 웅천읍 열린바다1길 10', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (207, '묵호등대', '묵호등대는 강원도 동해시의 주요 항구인 묵호항 근처에 자리한 등대이자 논골담길의 종착지다. 등대의 나선형 계단을 오르면 탁 트인 동해가 펼쳐져 풍광이 시원스럽다. 등대가 있는 언덕 아래에는 동해를 마주 보는 카페와 민박집이 여럿 있다. 동해시의 관광명소인 논골담길에는 묵호항의 역사와 바닷가 주민의 삶이 깃든 담화가 벽에 새겨져 있다. 2010년, 지역 어르신과 예술가가 소통하고 합심해 그림을 그렸기에 ‘벽화’가 아니라 ‘담화’라는 표현을 쓴다. 논골마을에 형성된 논골담길은 논골1길, 논골2길, 논골3길, 등대오름길, 총 네 구역으로 나뉘고, 어느 곳으로 올라가도 묵호등대에서 만난다. 굽이진 언덕길 따라 “신랑 없이 살아도 장화 없인 못 살고”라는 글귀, 큰 보따리를 머리에 인 할머니, 오징어와 명태를 나르는 지게꾼 등 마을 사람들의 소박한 삶이 담긴 그림을 볼 수 있다. 논골1길 끝자락의 ‘바람의 언덕’은 논골담길에서 가장 아름다운 풍광을 자랑한다. 동해를 배경으로 사진을 남길 수 있는 포토존이 있고, 묵호항 일대와 알록달록한 지붕을 인 마을 풍광이 한눈에 담긴다. 또한, 다양한 색상을 연출하는 LED 조명등을 설치하여 야간에 아름다운 빛을 볼 수 있다.',
        37.5538569666, 129.1181334954,
        'http://tong.visitkorea.or.kr/cms/resource/84/2741884_image2_1.jpg', '강원특별자치도 동해시 해맞이길 300 (묵호진동)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (208, '묵호항', '강원도 동해시 묵호항은 1937년에 개항하였으며 동해안 제1의 무역항으로 시작하여 현재는 동해안의 어업기지로 바뀌었다. 아침 일찍 어선이 입항하는 시기를 잘 맞춰 묵호항에 가면 어시장에서 금방 잡은 싱싱한 횟감을 구할 수 있으며 잡아온 생선을 경매하는 장면을 구경하는 것도 이색적이다. 또한, 건어물 등 쇼핑이 가능한 상점들이 있다. 묵호항 동문산에는 1963년 6월에 건립된 유인등대인 묵호등대가 있다. 높이 12m의 내부 구조가 2층으로 된 원형의 철근콘크리트로 지어졌으며 새하얀 등대가 푸른 바다와 어울려 맑고 깨끗한 이미지를 연출한다. 등대주변으로는 바다를 한눈에 조망할 수 있도록 작은 공원이 조성되어 있고, 소공원 입구에 들어서자마자 ‘해에게서 소년에게’의 글이 새겨진 조각이 넓게 펼쳐져 있다. ',
        37.5503878118, 129.1125091063,
        'http://tong.visitkorea.or.kr/cms/resource/09/2678609_image2_1.jpg', '강원특별자치도 동해시 일출로 22 (발한동)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (209, '미담', '대구 수목원에서 2km이내에 위치한 한정식 음식점으로 한우갈비를 비롯한 한정식이 주 메뉴이다. 한식대가인증을 받은 가장 한국적인 맛으로 우리 몸에 건강한 음식을 차려낸다. 특히 음식은 천연조미료를 사용하여 조리하며 대구 연요리 연구회 회원으로 약선 음식으로도 유명하다. 크고 작은 룸을 갖추고 프라이빗한 룸도 갖추고 있으며 예약을 하고 방문하면 모임 성격에 맞는 공간을 제공해준다.',
        35.8084227883, 128.5199960291,
        '', '대구광역시 달서구 상화로9길 2-13', 4, '053-644-5000', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (210, '미메시스 아트 뮤지엄', '미메시스 아트 뮤지엄은 대지 1,400평에 연면적 1,100평으로, 지상 3층(지하 1층)으로 이루어져 있는데, 다양한 크기와 개수의 전시 공간이 하나의 덩어리에 담긴 설계로 유명하다. 다양한 곡면으로 이루어진 백색의 전시 공간은 가급적 인조광을 배제하고 자연광을 끌어들여 은은하고 차분한 분위기를 연출하며 시시때때로 변하는 빛의 향연을 볼 수 있는 것이 큰 특징이다. 미메시스 아트 뮤지엄은 상업적인 전시공간으로 방문객을 유혹하는 것이 아닌 건축자체로 전시 이상의 큰 즐거움을 선사하는 공간이 되고 있다. 알바루 시자가 설계한 브라질의 이베리 카르마구 미술관보다 전 세계적으로 더 많은 방문객을 끌어 모을 것이라는 포르투갈의 유명한 건축사진작가 페르난두 게하의 말처럼 미메시스 아트 뮤지엄은 개관 전부터 각종 해외 매체에 소개되었으며, 국내외 건축가들에게 큰 영향을 미치고 있다. 지금도 방문객들 발길이 끊이지 않고 있다. 미메시스 아트 뮤지엄은 앞으로 <상상력을 자극하는 예술>을 적극 소개해나갈 예정이다.',
        37.7166316086, 126.6890709905,
        '', '경기도 파주시 문발로 253 (문발동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (211, '미술의거리', '부산시 중구에 위치한 미술의거리는 2005년 4월 16일에 소개된 이후 미술의거리 기념전, 부산국제영화제 특별전, 문화체험행사 등 크고 작은 전시회와 함께 각종 시연, 체험교실 및 후배 양성, 다양한 미술품의 제작과 보급 등 부산미술의 아방가르드(avant-garde) 역할을 자임해 오고 있고 부산 중구의 관광벨트 내지는 문화벨트의 중심지적 역할에 충실하면서 부산문화예술의 수준 향상에 기여하고 있다.',
        35.1006978836, 129.0277376925,
        'http://tong.visitkorea.or.kr/cms/resource/72/1009672_image2_1.jpg', '부산광역시 중구 중구로 31 (부평동1가)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (212, '밀양 영남루', '밀양 남천강 옆 아동산에 위치한 영남루(국보)는 진주의 촉석루, 평양의 부벽루와 함께 우리나라의 3대 누각으로 손꼽힌다. 동서 5간, 남북 4간의 팔작지붕에다 좌우로 2개의 딸린 누각을 거느린 이 거대한 2층 누각은 신라의 5대 명사 중의 하나였던 영남사의 부속건물인 소루였으나, 영남사가 폐사되고 난 이후 고려 공민왕 때 그전부터 있던 누각을 철거하고 규모를 크게 하여 세웠다는 기록이 있으며, 현재의 건물은 1884년에 밀양부사 이인재가 다시 세운 것이다.

* 영남루의 건물과 볼거리 *
부속건물로 능파각, 침류각, 사주문, 일주문, 천진궁이 있으며 영남루 누각에는 역사의 흐름을 조명해 볼 수 있는 당대 명필가들의 작품들이 편액으로 즐비하게 남아 있고, 뜰에 깔린 석화 또한 방문객들의 눈길을 끌게 한다. 영남루의 침류각과 본 누각 사이를 달월(月)자형의 계단형 통로로 연결하여 건물의 배치와 구성에 특징을 배가 시켰는데, 웅장한 기풍으로 인해 당당하면서도 회화적인 아름다움의 진수를 보여주고 있다. 또한, 밀양강에 임한 절벽 위에 위치하여 웅장한 그림자를 드리우고 있어 그 경관이 수려하여, 1931년 당시 조선총독부에서 조선의 16경을 선정할 때 영남루가 그 16경중에 하나로 선정되었다.',
        35.4915656533, 128.7551396716,
        'http://tong.visitkorea.or.kr/cms/resource/85/2589485_image2_1.bmp', '경상남도 밀양시 중앙로 324 (내일동)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (213, '박경리문학공원', '박경리문학공원은 강원도 원주시 단구동(토지길1)에 위치하고 있는 곳으로, 작가 박경리의 소설 혼이 담긴 공간이다. 박경리 선생은 통영에서 출생하였으나 원주에 대단한 매력과 애착을 갖고 이곳에 터를 잡고 많은 집필활동을 했다. 특히 소설 토지 4, 5부를 완성한 곳이기에 더 의미있는 장소라 할 수 있다.
박경리문학공원은 1989년 박경리 선생님의 옛집이 택지개발지구로 편입되어 사라지게 될 것을 염려한 문화계의 건의에 따라 한국토지공사의 시공으로 1999년 5월 완성되었다.  〔토지문학공원〕으로 불리다가 2008년 토지문화관과 명칭이 유사하여 탐방객의 혼란을 막기 위해 〔박경리문학공원〕 으로 불리게 되었다.
공원시설로는 작가가 생전에 손수 가꾸던 텃밭과 소설 토지 4부와 5부를 완성한 곳으로 원형 그대로 보존하고 있는 옛집과 전체 5층 건물로 전시실과 자료실, 세미나실을 갖춘 박경리 문학의 집이 있다. 문학의집은 국내 유명 건축가가 설계하고 디자이너가 공을 들인 공간으로 2층에는 생전의 작가 모습을 볼 수 있는 사진과 유품이, 3층에는 소설 토지를 구체적으로 살필 수 있는 영상물을 상영하고 있고 각종 문학행사를 할 수 있는 공간으로 구성되어 있다. 북카페 1층은 공원 관리실과 느린 우체통 체험공간으로 운영되고 있으며 2층은 작가의 작품과 그림책을 포함한 다양한 서적을 비치하였다. 이외에도 평사리마당, 토지 2부의 주요 배경지였던 용두레벌, 작품 속에 어린이 등장인물인 홍이를 딴 어린이를 위한 공간인 홍이동산이 있다.',
        37.3222199185, 127.9595335398,
        'http://tong.visitkorea.or.kr/cms/resource/77/1536977_image2_1.jpg', '강원특별자치도 원주시 토지길 1 (단구동)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (214, '박지연의 가창옛날찐빵본점', '대구 달성군 가창면에 위치한 박지연의 가창옛날찐빵본점은 대한민국의 대표 먹거리이자 전통 간식인 찐빵을 판매하고 있는 대구 일대 유명한 찐빵집이다. 2000년, 처음으로 가창에서 찐빵집을 시작한 이 가게에 영향을 받아 부근에 찐빵, 호빵, 만두를 파는 가게들이 들어서기 시작하여 찐빵거리가 형성되었다. 대구 지역 방송에 찐빵거리가 방영되면서 입소문을 타기 시작해 특성화 골목으로 명성을 펼치게 되었는데, 이는 소위 가창 찐빵 거리의 원조 가게인 박지연의 가창옛날찐빵본점의 영향이 크다.
20여 년 동안 한자리에서 당일 제조 판매를 고수하고 있으며, 반죽부터 시작해 직접 손으로 빚어 수작업으로 만드는 찐빵이 인기가 많다. 주력 메뉴는 찐빵과 손만두로, 이 맛을 기억하고 찾는 사람들이 많아 줄서서 기다리는 집으로 알려져 있다. 최근에는 홈페이지를 통한 주문도 받고 있으며, 찐빵연구소를 설립하여 신메뉴 개발 및 제품 생산을 위해 노력하고 있다.',
        35.8026725410, 128.6221844139,
        'http://tong.visitkorea.or.kr/cms/resource/60/1876160_image2_1.jpg', '대구광역시 달성군 가창면 가창로 1099', 4, '053-768-5768', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (215, '반구정과 황희선생유적지', '고려 말기부터 조선 초기의 여러 요직을 거치면서 세종 연간에는 19년간 의정부 최고의 관직인 영의정에 재직하면서 세종대에 가장 큰 업적을 남긴 인물로 평가되고 있는 청백리 황희정승이 문종 2년(1452)에 90세를 일기로 세상을 떠나자 탄현면 금승리 선영에 예장하고 세종 묘정에 배향되었다.
황희선생유적지 내에는 선생의 유업을 기리기 위해 세조 1년(1455) 후손들에 의해 건립된 황희 선생 영당이 있다. 본래의 방촌영당은 6.25 때 전부 불탔으나 1962년 후손들에 의해 정면 3칸. 측면 2칸의 맞배집으로 복원하여 영당 내부 중앙에 별도의 감실을 두고 선생의 영정을 모셨다.
반구정은 황희정승이 말년에 고향에 돌아와 지낸 곳으로, 유유히 흐르는 임진강이 내려다보이는 기암절벽 위에 위치한다. 맑은 날에는 반구정에서 멀리 개성의 송악산을 볼 수 있다. 예로부터 갈매기가 많이 모여들어 갈매기를 벗 삼는 정자라는 뜻에서 이름 지었다. 정자 내부에는 미수 허목의 반구정기와 여러 개의 중수기 편액이 있다. 이외에도 황맹헌선생부조묘, 선생의 유덕을 우러르는 마음을 담아 지은 육각정자인 앙지대, 경모재, 선생 동상 등이 있으며 입구에는 선생의 업적과 유품을 전시한 방촌기념관이 있다.',
        37.8678623276, 126.7526497747,
        '', '경기도 파주시 문산읍 반구정로85번길 3', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (216, '발자국화석공원', '발자국화석공원은 제주 서귀포시 대정읍에 위치한 상모리 해안에서 안덕면 사계리 해안에 걸쳐 분포하는 사람 및 동물발자국 화석산지로, 2005년 9월 8일 천연기념물로 지정됐다.
2004년 사계-송악 해안도로 일대에서 사람, 사슴, 새, 코끼리 등 발자국 화석과 식물 화석이 발견됐다. 이 화석들은 중기 구석기 시대에 생성된 것으로 추정되며, 수중화산 분화활동으로 형성된 응회암 퇴적층에서 발견됐다. 제주 사람발자국과 동물발자국 화석산지는 아시아 지역에서 유일하게 인류발자국이 발견된 곳이다. 이 발자국은 길이 약 21~25cm로 발뒤꿈치 중간호, 앞꿈치 등의 구분이 뚜렷해 학술적으로도 가치가 크다.
화석이 발견된 사계해안 왼쪽으로는 산방산이, 오른쪽으로는 형제섬이 보이고 제주 올레 10코스인 화순-모슬포 올레의 중간지점에 위치해 있어 탐방객이 많다.',
        33.2173857035, 126.2931467063,
        'http://tong.visitkorea.or.kr/cms/resource/81/3024681_image2_1.jpg', '제주특별자치도 서귀포시 대정읍 형제해안로 192', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (217, '배론성지', '배론성지는 충청북도 제천시 봉양읍 구학리에 있는 조선 후기의 천주교 성지이다. 조선 후기 천주교 박해가 시작되면서 천주교인들은 숨을 곳을 찾아 배론으로 모여들기 시작하였고, 자연스럽게 천주교 신자촌이 형성되었다. 1801년(순조 1) 신유박해 때에는 황사영이 배론의 토굴에 숨어 백서를 집필하였고, 그해 능지처참을 당해 순교하였다. 1855년(철종 6년)에서 1866년(고종 3년)까지 우리나라 최초의 근대식 교육기관인 배론 신학교가 소재했던 지역이다. 또한 1861년 별세한 우리나라 최초의 유학생이며 김대건 신부에 이어 두 번째 신부가 된 최양업의 분묘가 소재한 지역인 동시에 1866년 병인박해의 순교자인 남종삼의 생가가 있는 지역이다.

배론성지는 1911년 경성 교구에 속해 있다가 1968년 원주 교구에 속하였으며 1970년대 들어 개발되어 오늘에 이른다. 배론은 해방 이후 천주교사에서 중요한 성지로 자리 잡게 되었다. 제천 배론성지 경내에 종교 시설로 순교자들의 집, 성요셉 성당, 황사영 순교 현양탑, 사제관과 경당, 최양업 신부 기념 성당 외 많은 부속 건물들과 봉쇄 수녀원이 있으며, 사회복지 시설인 살레시오의 집이 있다. 이곳은 우리나라 천주교 성립 과정에 있어 중요한 성지로, 지금도 전국 각지의 성지순례 신자들이 끊임없이 찾고 있다.',
        37.1612158025, 128.0837937022,
        'http://tong.visitkorea.or.kr/cms/resource/63/1822963_image2_1.jpg', '충청북도 제천시 봉양읍 배론성지길 296 (봉양읍)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (218, '배미꾸미조각공원', '인천 옹진군 북도면에 속한 모도의 배미꾸미 해변에 있는 조각 공원으로서, 배미꾸미는 배의 밑구멍처럼 생긴 데서 붙여진 이름이라고 한다. 조각가 이일호 씨가 이곳에 건물을 짓고 작품을 전시하면서 조각 공원이 되었다. 해변을 바라보는 넓은 마당에 100여 점이 전시되어 있으며, 대표 작품은 해변 암반에 설치한 철제 조형물 버드나무 ‘버들 선생’이다. 섬의 풍광과 어우러져 작품 감상과 산책을 하기에 좋은 장소로 알려져 있으며, 고 김기덕 감독의 영화 <타임>의 촬영지이기도 하다.',
        37.5290595790, 126.4062187591,
        'http://tong.visitkorea.or.kr/cms/resource/18/3352618_image2_1.jpg', '인천광역시 옹진군 북도면 모도로140번길 41', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (219, '백담사', '백담사는 내설악에 있는 대표적인 절로 가야동 계곡과 구곡담을 흐르는 맑은 물이 합쳐지는 백담계곡 위에 있다. 신라제28대 진덕여왕 원년(647년)에 자장율사가 건립하여 처음에는 한계사라 불렀으나 그 후, 대청봉에서 절까지 웅덩이가 100개 있다 하여 백담사라 명명되었다. 십여 차례 소실되었다가 6. 25동란 이후 1957년에 재건되어 현재에 이르고 있다.
백담사는 번잡했던 외설악에 비해 한적하고 원시림에 가까운 비경을 간직한 내설악의 입구에 위치해서 봉정암, 오세암 등 외딴 암자를 거느리고 있는 내설악산을 대표하는 도량이다. 시인 겸 독립운동가인 만해 한용운이 이 곳에 머물면서 수도하며 깨달음을 얻어 [불교유신론], 시집 [님의 침묵] 등을 펴내며 불교유신과 개혁을 추친하였으며, 일제의 민족 침탈에 항거하여 민족독립운동을 구상했던 곳이기도 하다. 백담사는 대한불교조계종 기본선원으로 지정되어 갓 득도한 승려들이 참선 수행을 하는 곳이다.
현재 백담사에는 극락보전, 나한전, 산령각, 법화실, 화엄실 등 기존 건물 외에 만해 한용운 선사의 문학사상과 불교정신을 구현하기 위한 만해기념관과 만해교육관 외에도 일주문, 금강문, 불이문, 만복전, 요사채, 만해당, 농암실, 적선당 등 24개의 건물이 있어 한국의 대표적인 고찰로 인정받고 있다.
백담사 앞 계곡 한편에는 백담사를 다년간 사람들이 소원을 빌며 쌓은 돌탑들이 볼거리를 제공한다. 백담사에는 보물 목조아미타불좌상이 극락보전 안에 봉안되어 있는데 18세기 전반 불상 가운데 수작으로 꼽히고 있다. 백담사의 암자인 봉정암은 자장율사가 중국 유학길에서 돌아올 때 가져온 부처님 정골사리를 모신 곳으로 유명하다. 백담사에서 산길로 11킬로미터나 더 올라가는 1,244미터 높이의 봉정암 뒷산에 보물로 지정된 오층석탑(석가사리탑)이 놓여 있다. 또 다른 암자인 오세암은 동화와 애니메이션 영화로 제작되어 널리 알려진 곳으로 부처님의 가피로 어린 동자승이 긴 겨울을 무사히 보냈다는 설화가 전해져 내려오고 있다.
백담사에서는 수행자의 일상을 경험하는 전통문화체험 프로그램인 템플스테이를 내외국인을 대상으로 운영하고 있으므로 체험을 원한다면 온라인이나 전화로 문의하면 된다.',
        38.1651744628, 128.3743984363,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4fd44a88-2b3f-4e81-86fc-6cd837ad909e', '강원특별자치도 인제군 백담로 746 백담사', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (220, '백련사(강진)', '백련사는 신라 문성왕때 무염국사(801 ~ 888)가 산 이름을 따라 만덕사라는 이름으로 창건했다고 전해온다. 이후 쇠락했다가 고려 희종 7년 원묘국사 요세스님이 옛 터에 중창하고 백련결사로 크게 이름을 날려 백련사로 불리게 되었다. 조선시대 다산 정약용 선생이 강진으로 유배를 왔을 때 아암 혜장선사와 종교, 나이를 뛰어넘은 소통과 교류를 했던 공간으로 잘 알려진 곳이기도 하다. 백련사와 다산초당이 있는 만덕산은 야생차가 많아 예부터 다산(茶山)이라 불렸으며, 정약용이 이곳에 유배와 지냈다는 의미로 ''다산''이라는 호를 지어 대표적으로 사용하였다. 조선 후기 차 문화의 부흥에서 중요한 위치를 차지하는 백련사의 또 다른 자랑은 무엇보다도 천연기념물 151호로 지정된 1,500그루의 동백나무숲이다. 11월 말부터 피기 시작하는 꽃들은 3월 말경에 만개하여, 4월에는 땅 위에 떨어져 다시 한번 붉게 숲을 물들인다.
백련사에서는 휴식형, 단체체험형, 다도체험등 다양한 템플스테이 프로그램을 운영하고 있으며, 절 주변으로 다산초당과 다산박물관이 있다.',
        34.5877932918, 126.7479058049,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=f67a1568-0dd5-42c9-85ca-fb3501f53834', '전라남도 강진군 도암면 백련사길 145', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (221, '백수해안도로', '영광군 백수읍 길용리에서 백암리 석구미 마을까지 16.8km에 달하는 해안도로로, 기암괴석·광활한 갯벌·불타는 석양이 만나 황홀한 풍경을 연출하는 서해안의 대표적인 드라이브 코스이다. 특히 해안도로 아래 목재 데크 산책로로 조성된 3.5km의 해안 노을길은 바다 가장 가까운 곳에서 걷기와 함께 아름다운 풍경을 감상할 수 있으며, 2006년 건설교통부의 한국의 아름다운 길 100선, 2011년 국토해양부의 제1회 대한민국 자연경관대상 최우수상을 수상하는 등 각종 평가에서도 우수한 성적을 거두었다. 국내 유일의 노을전시관을 비롯하여 다양한 펜션과 음식점 등이 갖추어져 있다. <출처: 영광군 문화관광>',
        35.3644998387, 126.3960373556,
        'http://tong.visitkorea.or.kr/cms/resource/58/2647158_image2_1.jpg', '전라남도 영광군 백수읍 해안로 957', 38, '061-350-5600(노을전시관)', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (222, '백운차실 (이한영 차문화원)', '백운차실(이한영 차 문화원)은 전남 강진에 위치해 있다. 우리나라 차 역사의 산실과 이한영 생가와 그 역사를 만날 수 있는 찻집 백운차실로 구성되어 있다. 이곳은 다산 정약용이 강진 유배에서 시작되었으며, 유배를 마치고 남양주로 돌아갈 당시 1년간 재배한 차와 제자들의 연구 업적을 매년 제공하겠다는 약속에서 유래된 장소다. 직접 제다와 다도체험을 즐길 수 있으며 백운옥판차를 비롯해 다산 정약용이 마셨다는 떡차도 맛볼 수 있다.',
        34.7422753172, 126.7101109374,
        'http://tong.visitkorea.or.kr/cms/resource/07/2823307_image2_1.jpg', '전라남도 강진군 성전면 백운로 107', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (223, '백제불교최초도래지', '한반도 불교 전파는 삼국시대 고구려(소수림왕 2년 전진의 왕 부견)와 신라(눌지 마립간 때 묵호자)의 경우는 불교의 전래 경로와 초전 법륜지가 분명하나 백제불교의 전래는 전해진 경로와 최초 도래지가 불확실하였으나 인도의 명승 “마라난타 존자”가 영광의 법성포로 들어와 불법을 전하고 불갑사를 개창하여 백제 불교가 시작되었다고 구전되어 왔다. 1998년 영광군의 학술 고증(동국대학교)을 통하여 영광 땅이 백제불교의 최초 도래지라는 사실을 밝혀내게 되었다. 법성포 좌우두는 인도승 마라난타가 A.D 384년에 중국 동진을 거쳐 백제에 불교를 전하면서 최초로 발을 디딘 곳으로 이를 기념하기 위해 관광명소로 개발하고 있다. 법성포의 법(法)은 불교를, 성(聖)은 성인인 마라난타를 가리킨다.  * 부지면적 - 45,439㎡ (13,745평)  ',
        35.3620118202, 126.4314037163,
        'http://tong.visitkorea.or.kr/cms/resource/22/1607922_image2_1.jpg', '전라남도 영광군 법성면 백제문화로 203 (법성면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (224, '버거룸181 (BURGERROOM 181)', '이국적이며 빈티지한 외관의 버거룸181은 도톰한 빵 안에 신선한 속 재료가 풍성하게 들어 있는 수제버거 전문점이다. 이색적이면서도 다양한 종류의 버거를 맛볼 수 있다.',
        37.3930712099, 126.6429175716,
        'http://tong.visitkorea.or.kr/cms/resource/29/2050729_image2_1.jpg', '인천광역시 연수구 센트럴로 160', 2, '0507-1398-0056', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (225, '범바위 전망대', '범바위 지명은 고종 때 선비 강영달이 선조 묘소를 바라보며 절을 하다 만난 호랑이를 맨손으로 잡았다는 얘기에서 유래한다. 전망대 옆 바위 위 호랑이 조형물이 세워져 있다. 전망대에서는 낙동강이 만든 물돌이 모습과 그 중심으로 태극 문양을 하며 돌아치는 아름다운 풍경을 조망할 수 있다. 범바위 전망대에서는 낙동강을 감싸 안은 황우산의 풍경도 마주할 수 있는데 마치 한반도 모형을 닮은듯하다. 범바위 전망대에서 35번 국도를 따라 드라이브를 하다 보면 신비의 도로도 마주할 수 있는데 약 80m 정도 착시현상을 보이는 곳이라 하여 신비의 도로로 불린다. 신비의 도로에서는 실제로 오르막길이지만 차를 중립에 놓고 있으면 거꾸로 올라간다고 한다.',
        36.8695342453, 128.9054565237,
        '', '경상북도 봉화군 명호면 도천리 산 343-1', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (226, '법성포', '법성에 조창이 개설된 것은 1천여년 전 고려초엽이다. 유형원(1622~1673)이 쓴 반계수록에 보면 서기 992년(고려 성종 11년)에 개경이남 12개 조창 가운데 전남에 영광 부용창(법성창), 나주 해육창, 영암 장흥창, 승주 해룡창 4곳이었고 1035년(고려정종원년)에 법성창에는 1,000석을 싣는 초마선 1척과 각선(배) 6척을 배치하였다.    조선 초기에는 영산창과 함께 전라도 이대조창이었는데 그때 법성조창 관할에 속한 고을은 영광, 흥덕, 부안, 함평, 무장, 장성, 정읍, 고부, 고창, 옥과, 담양, 진원, 창평, 순창, 곡성 등 15개 고을을 관할했고1397년(태조 6년)에는 호남곡창의 전세중 전남 전역의 전세를 법성포에 모으면서 그 창고의 방비를 위해서 진량진 수군만호를 배치했으며 조선이 38척 조군만도 1,344명이 되었다. 법성에 수군이 배치되고 영산창의 곡식까지 모두 이곳으로 옮기게 되어 처음에 만 호장이 지휘자로 배치되었던 법성진은 1708년(숙종 34년)검사진으로 승격되었고, 1789년(정조 13년) 수군절제사가 배치되었다.    이때 수군절제사는 진월도(낙월도 : 진달이섬)과 안마도(안마도)의 목장 감독관을 겸했고 경성까지의 조운선 감독책임을 겸했으며 법성창 수곡의 계량을 감독해 일급지로 평가를 받았다. 이때는 법성창의 규모가 설진 초창기보다 줄어 12개 고을 전세만을 받아 들였다. 한말 폐진 직전 이곳에는 병선 8척 외에 조운선 21척이 있었으며 수군만 3백여명이 배치되었고, 이때 동헌자리는 진내리 205번지 (이인상가)에 5칸의 집이었고 뒤쪽에 아사 10칸이 있었다.    법성은 칠산 앞바다에서 조기가 많이 잡혀 칠산해에 파시가 섰을 뿐 아니라 12개 고을 곡식이 모두 실려오고 다시 내가는 창고가 있었던 곳이어서 살기좋은 곳으로 알려져 1895년에는 민호가 715호나 되어 영광읍보다 큰 동네를 이루었다. 성안에는 향교와 3개의 문루(동문, 서문, 홍문)와 동조루(조세검사장), 군기고, 진창, 환상고, 조복고, 빙허정, 복고창(현 파출소), 군기창 등이 즐비했던 이곳은 동학, 임란 등 숱한 난을 겪어오는 동안 불타버리고 남은 것이라고는 진내리 마을 뒤를 두른 성 흔적과 선창가 군기고 지붕과 샘 2개 뿐이다.    성안 서쪽 객사터 밑에 있던 제월정 자리에는 1957년 이곳 주민들이 다시 월량대, 제월정을 복구했었으나 그것마저 1974년 화재로 소실되어 지금은 주춧돌만 남아 있다. 법성은 이처럼 조선때 수군 겸 조운 및 조세수납의 요충이었거니와 이에 앞서도 많은 역사적 사실을 갖고 있다. ',
        35.3607816351, 126.4453219540,
        'http://tong.visitkorea.or.kr/cms/resource/55/2480055_image2_1.jpg', '전라남도 영광군 법성면 법성리 진내리', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (227, '베어트리파크', '세종특별자치시에 위치한 베어트리파크는 2009년 5월 개장하였다. 이재연 설립자가 50여 년간 가꾸어온 식물과 동물들이 자라 숲과 군락을 이루어 현재의 베어트리파크가 되었다. 베어트리파크 33만여㎡(10만 평)의 대지에 1,000여 종 40여만 점에 이르는 꽃과 나무, 비단잉어와 반달곰, 꽃사슴 등이 어우러진 곳이다. 백여 마리의 비단잉어가 서식하는 오색연못을 시작으로 수백 마리의 반달곰과 불곰이 재롱을 부리는 모습을 직접 볼 수 있다. 베어트리파크를 한눈에 볼 수 있는 전망대를 시작으로 사시사철 꽃을 피우는 베어트리정원, 아기반달곰과 사슴, 공작새, 원앙 등을 관람할 수 있는 애완동물원 등이 조성되어 있다. 희귀한 소나무를 수집해 조성한 송백원, 고사목과 향나무가 조화를 이룬 하계정원, 수천 송이의 장미를 감상할 수 있는 장미원, 국내 야생화를 모아둔 산책로인 야생화 동산, 다양한 종류의 분재를 만나 볼 수 있는 분재원, 국내에서 보기 힘든 열대 식물을 한자리에 모아 놓은 열대온실원, 선인장과 과목, 나무화석 등 다양한 볼거리가 가득한 만경비원, 수령 100년 이상 된 향나무 사이로 산책로를 조성한 향나무동산, 800년 된 느티나무가 있는 우리나라 지도 모양으로 만든 유럽식 정원 송파원 등이 있다. 11월부터 2월까지 동절기에는 비단잉어 실내 관람 시설에서 먹이 주기 체험이 가능하다. 여러 개의 야외 연못에 분산되어 있던 1,000여 마리의 비단잉어가 따듯한 겨울을 날 수 있도록 한 곳에 모여 더욱 장관을 이룬다. 먹이를 뿌리면 와르르 모여드는 비단잉어 떼를 만나볼 수 있다.',
        36.6720645155, 127.2092055880,
        'http://tong.visitkorea.or.kr/cms/resource/38/2724238_image2_1.jpg', '세종특별자치시 전동면 신송로 217', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (228, '벽초지수목원', '1997년 벽초지의 얕은 물과 몇 그루의 나무로부터 시작된 벽초지수목원은 2005년에 벽초지 연못을 중심으로 개원하였다. 면적 12만㎡로 6개의 각기 다른 테마 공간 속 27개의 동·서양의 정원으로 조성되어 있다. 또한 이곳에는 벽초지수목원의 역사를 한눈에 볼 수 있는 ‘벽초지 연대기’와 ‘벽초지의 사계’ 사진 전시회를 감상할 수 있는 갤러리와 벽초지를 둘러보며 마음에 들었던 꽃 또는 식물을 구입할 수 있는 화원도 자리 잡고 있다.',
        37.8005084799, 126.8745266442,
        'http://tong.visitkorea.or.kr/cms/resource/87/3028687_image2_1.jpg', '경기도 파주시 광탄면 부흥로 242', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (229, '변산해수욕장', '변산해수욕장은 서해안의 대표적인 해수욕장으로, 하얀 모래와 푸른 솔숲이 어우러졌다 하여 ‘백사청송’ 해수욕장으로도 불리는 곳이다. 또한, 우리나라에서 가장 오래된 해수욕장의 하나로 1933년에 개장되었다. 완만하고 고운 모래해변이 끝없이 펼쳐져 있으며, 서해안의 해수욕장치고는 물빛도 맑은 편이다. 평균 수심이 1m 밖에 되지 않고, 수온이 따뜻해서 해수욕장으로서 좋은 조건을 갖추고 있으며, 가족 동반의 해수욕을 즐기기에 좋은 자연환경이다. 폭염에 지치면 솔숲 그늘에 앉아 바다의 정취를 즐기며 야영을 즐기기에도 좋다. 매년 여름 해수욕장 개장 시기에 맞춰 아이들을 위한 물놀이터를 무료로 운영해 가족단위 해수욕장 이용객들의 인기를 얻고 있다. 해수욕장 바로 옆에 있으며 미끄럼틀 분수 등 아이들이 물놀이를 즐길 수 있도록 설치하였다. 안전요원이 있으며 그늘막 자리에 돗자리를 펴고 간단한 간식을 먹거나 쉴 수 있도록 하였다.',
        35.6805522951, 126.5309702046,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=13c7897c-5d2f-4c86-9953-83c5ef0717c7', '전북특별자치도 부안군 변산면 변산로 2076 (변산면)', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (230, '병바위 (전북 서해안 국가지질공원)', '병바위는 마치 병을 뒤집어 놓은 형상을 하고 있는 것 같다고 하여 붙여진 이름이다. 신선이 술에 취해 술상을 발로 찼는데 술병이 거꾸로 꽂혀 병바위가 되었다는 재미있는 설화가 전해지고 있다. 그러나 실제로 병바위는 보는 각도에 따라 사람의 얼굴 형상을 하는 것처럼 보이기도 하다. 이와 같은 병바위는 유문암이라는 암석이 풍화․침식을 받아 형성된 것이다. 병바위 유문암은 주변 화산력응회암보다 단단하고 치밀하여 풍화에 강한 특징을 보이기 때문에, 유문암과 화산력응회암 간의 차별적인 풍화작용에 의해 형성된 유문암의 가파른 수직 암석 단애의 수려한 경관과 전형적인 타포니 구조를 관찰할 수 있어 지질학적 가치를 지닌다.',
        35.4840147929, 126.6063906626,
        '', '전북특별자치도 고창군 아산면 반암리', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (231, '병산서원 [유네스코 세계유산]', '본래 이 서원의 전신은 풍산현에 있던 풍악서당(豊岳書堂)으로 고려 때부터 사림의 교육기관이었다. 1572년(선조5)에 서애(西厓) 유성룡(柳成龍) 선생이 지금의 병산으로 옮긴 것이다. 1607년 서애가 타계하자 정경세(鄭經世) 등 지방 유림의 공의로 선생의 학문과 덕행을 추모하기 위하여 1613년(광해군5)에 존덕사(尊德祠)를 창건하고 위패를 봉안하여 1614년 병산서원으로 개칭하였다. 1620년(광해군 12)에 유림의 공론에 따라 퇴계 선생을 모시는 여강서원(廬江書院)으로 위패를 옮기게 되었다. 그 뒤 1629년(인조 9)에 별도의 위패를 마련하여 존덕사에 모셨으며, 그의 셋째 아들 류진(柳袗)을 추가 배향하였다. 1863년(철종 14)에 사액(賜額)되어 서원으로 승격하였다. 선현 배향과 지방교육의 일익을 담당하여 많은 학자를 배출하였으며, 1868년(고종5) 대원군의 서원철폐령이 내렸을 때에도 훼철(毁撤)되지 않고 보호되었다. 일제강점기에 대대적인 보수가 행해졌으며 강당은 1921년에, 사당은 1937년 각각 다시 지어 졌다. 매년 3월 중정(中丁：두 번째 丁日)과 9월 중정에 향사례를 지내고 있다. 사적으로 지정되어 있으며 서애 선생의 문집을 비롯하여 각종 문헌 1,000여 종 3,000여 책이 소장되어 있다.',
        36.5404346397, 128.5527113867,
        'http://tong.visitkorea.or.kr/cms/resource/07/2654207_image2_1.jpg', '경상북도 안동시 풍천면 병산길 386', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (232, '보석박물관', '‘보석박물관’은 백제문화유적과 보석 생산으로 유명한 익산시를 알리기 위하여 설립하였다. 이곳은 국내 유일한 보석박물관이며 실내놀이체험시설, 다이노키즈월드, 공룡테마공원 등이 있다.  인근에는 화석전시관과 귀금속 전시판매장인 ‘주얼팰리스’가 개관하여 무수한 보석제품을 만나볼 수 있다. 박물관 건물은 지하 1층 지상 2층 규모로, 수장고, 기계실, 기획전시실, 보석판매코너, 상설전시실 등을 갖추고 있다. 야외에는 각종 조형물과 야외공연장, 어린이 놀이시설, 식당, 보석광장, 칠선녀광장 등이 조성되어 있다.',
        35.9907045238, 127.1026056450,
        'http://tong.visitkorea.or.kr/cms/resource/06/1908906_image2_1.JPG', '전북특별자치도 익산시 왕궁면 호반로 8', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (233, '보성 강골마을', '광주 이씨 집성촌이고 득량마을이라고도 불리는 보성 강골마을은 오봉산, 득량만 등과 접해있고, 2012년에 국가기록원의 기록사랑마을로 선정된 바 있다. 또한 이 마을의 이금재 가옥, 이용욱 가옥, 이식래 가옥, 열화정 등 3채의 가옥과 1개의 정자는 중요민속자료로도 지정되었다. 마을 한가운데 자리 잡고 있는 이용욱 가옥은 조선시대 양반 가옥의 전형을 보여주는 솟을대문과 담장으로 막아 사랑마당이 외부로 드러나지 않도록 한 독특한 구조가 눈길을 끈다. 아늑한 느낌을 주는 이식래 가옥은 집 주위를 둘러싸고 있는 대숲과 사람이 사는 집은 초가지만 농기구와 곡식을 보관하는 광을 기와집으로 지어 이색적이다. 이금재 가옥의 안채는 1900년 전후에 지었고 나머지는 20세기 초에 지은 것으로 추정되는, 삼남 지방의 전형적인 양반집이다.
마을 뒤 숲 가운데 자리 잡은 열화정은 주위의 숲을 그대로 살려 아름다운 공간을 연출하는 전통적인 한국 조경의 수법을 잘 간직하고 있는 곳으로, 정자 옆 연못이 인상적이다.
이 곳에서는 [전통가옥에서의 불편한 하룻밤]의 특별한 체험을 할 수 있다. 현대의 편리함을 최대한 배제한 재래식 화장실과, 우물물, 아궁이에 불때기등의 선택적 불편함은 뻔함에 지친 현대인에게 감정의 순화와 시골 특유의 푸근한 감성을 느낄 수 있다. 편리함이 배제된 날 것의 체험이지만 한번 방문한 사람은 이곳의 체험을 잊지 못한다고 한다.',
        34.7617783914, 127.1899377013,
        '', '전라남도 보성군 득량면 역전길 15-9 (득량면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (234, '복두부집', '세계문화유산 파주 장릉 부근에 위치한 복두부집은 두부를 이용한 다양한 음식을 맛볼 수 있는 100% 파주 장단콩 전통 두부 요리 전문점이다. 모든 식재료를 직접 제조 가공하여 건강식으로 조리해 한 번 찾은 손님은 재방문이 이어지는 맛집이다.',
        37.7745447956, 126.7167695979,
        'http://tong.visitkorea.or.kr/cms/resource/06/1789806_image2_1.jpg', '경기도 파주시 탄현면 평화로 615', 31, '031-945-8258', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (235, '본향', '2002년 10월에 영업을 시작한 본향은 전라북도 익산에 위치한 마 요리 전문점이다. 대한 명인 협회 서동마요리 명인으로 지정되어 있으며, 2007년 문화관광부 선정 100대 음식으로 선정되기도 하였다. 본향에서는 모든 한정식에 마약밥을 제공하며, 정식은 2인 이상 기본 상차림이다. 본향에서는 한정식 이외에 단품 메뉴를 통해 다양한 메뉴를 제공하고 있다.',
        35.9906434615, 127.1050165427,
        '', '전북특별자치도 익산시 왕궁면 동용리 583-15', 37, '0507-1466-1593', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (236, '봉래폭포 (울릉도, 독도 국가지질공원)', '울릉도, 독도 국가지질공원에서 선정한 23개의 지질명소 중 하나인 봉래폭포는 낙차가 30m에 이르는 암석의 차별 침식에 의해 형성된 삼단 폭포로 주변에 수직에 가까운 절벽과 울창한 원시림과 더불어 빼어난 자연 경관을 이루는 곳이다. 과거에는 이곳을 굴등이라 불렀는데, 봉래폭포가 있는 꼭대기에 굴이 있고, 그 굴속에 절이 있었다고 한다. 현재는 굴등이란 명칭은 쓰지 않고 봉래폭포만 쓰이고 있다.
봉래폭포 관리소에서 봉래폭포까지는 삼나무가 가득한 산책로가 있고 찬바람이 불어나와 천연에어컨이라 불리는 풍혈(바람구멍), 산사태 피해를 막기 위해 설치한 사방댐, 아토피성 피부염 완화 및 스트레스 해소를 할 수 있는 산림욕장이 있다. 또한 섬노루귀(큰노루귀), 겨자냉이(고추냉이), 노란물봉선, 큰연영초, 섬남성(우산천남성), 왕호장(왕호장근)드의 희귀식물과 너도밤나무, 우산고로쇠, 삼나무, 헛개나무, 말오줌나무, 편백나무 등 다양한 식생을 볼 수 있어 지질뿐만이 아니라 생태 교육장소로도 훌륭한 지질명소이다.',
        37.4985407161, 130.8842669502,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=55fe62dc-3e35-49ec-ab35-785e9c55f199', '경상북도 울릉군 울릉읍 도동리 산39', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (237, '봉화선유교', '봉화 선유교는 미슐랭의 관광 가이드북인 그린가이드의 한국편에서 유일하게 별점을 받은 곳으로 알려진 안동~봉화~태백으로 이어지는 35번 국도의 구간에 있다. 봉화 가송리에서 청량산까지 이어진 드라이브 길을 지나다 보면 [예던 길 선유도]라는 안내표를 만날 수 있는데 예던길이란 옛 선비들이 다니던 길이란 뜻으로
퇴계 이황이 10대 때 숙부에게 글을 배우기 위해 청량산 오산당(현재 청량정사)을 오가던 길이다.
이 길 가운데 흐르는 낙동강 위의 다리 선유도는 신선이 노니는 다리라는 뜻으로 푸른 강물과 기암절벽이 뛰어난 경관을 자랑한다. 출렁다리로 되어 있으며 시작과 끝 지점에 잠시 쉬어 풍광을 볼 수 있도록 벤치와 정자가 있고 다리 옆으로는 산책로가 놓여 있어 옛 선비의 발길을 따라 걸을 수 있다.
인근 차로 10분 거리에는 한반도를 닮은 지형을 만날수 있는 범바위 전망대가 있다.',
        36.8267166396, 128.8906229987,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=db812fc0-0213-4dde-9b1c-cda8be89c97e', '경상북도 봉화군 명호면 풍호리', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (238, '부귀 편백숲 삼림욕장', '부귀 편백숲 산림욕장은 1970년대 진안고원의 24,000영 평 부지에 산림녹화 사업을 위해 조성된 것으로 현재의 편백나무들은 기본 수령 40년 이상이 되었다. 편백숲 산림욕장에는 숲속학습장,  평상데크 등이 마련되어 있어 걷기 편하다. 편백나무가 울창하게 이루어져 있어 힐링하기에 딱 좋은 장소이다. 산책로 역시 잘 마련되어 있어 하천의 물소리를 따라 거닐면서 자연을 만끽할 수 있다.',
        35.8416424403, 127.3477433028,
        '', '전북특별자치도 진안군 부귀면 전진로 1935-15', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (239, '부산 복천동 고분군', '부산 복천동 일대의 구릉 위에 있는 가야 때 무덤들이다. 여러 차례에 걸친 발굴조사로 40여 기의 무덤이 확인되었으나, 대부분의 무덤은 아직도 땅 밑에 남아있다. 무덤의 형태는 땅을 파서 넓은 방을 만들고 나무관을 넣은 덧널무덤(토광목곽묘), 땅 속에 네모난 돌로 벽을 쌓고 천장을 덮어 만든 구덩이식 돌방무덤(수혈식석실묘), 땅 속에 시체를 바로 묻는 널무덤을 비롯해 여러 가지 형식의 무덤들이 있다. 구릉의 원래 이름을 따서 학소대(鶴巢臺) 고분군이라고도 한다. 1969∼1972년 동아대학에 의해 10여 기가 최초로 발굴된 이래, 부산대학이 1974년 구릉 동쪽 사면에 있는 3기의 고분을 발굴하였다.',
        35.2068732659, 129.0906820891,
        'http://tong.visitkorea.or.kr/cms/resource/94/3083494_image2_1.JPG', '부산광역시 동래구 복천로 66', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (240, '부산대교', '부산대교는 1980년 개통한 부산광역시 영도구 봉래동과 중구 대교동을 연결하는 다리이다. 영도 대교가 영도의 유일한 다리로 심각한 정체 현상을 보이는 시점에서 대형 화물 수송이 가능하고 교통량을 분담하기 위해 부산 개항 100주년을 기념해 건립되었다. 일제 강점기에 건립된 부산대교[부산 대교 준공 후 영도 대교로 개칭됨]를 대신해 부산을 대표하는 다리라는 의미와 국내 최장의 아치교로 가장 큰 다리라는 의미에서 부산 대교로 명칭을 확정하였다.
부산대교는 길이 694m에 대교 양안으로 각각 30m의 진입 고가 도로가 건립되어 있다. 폭은 20m로 유효 폭은 16m이며, 왕복 4차선 도로 다리 양쪽으로 너비 2m의 인도가 갖춰져 있다.  다리의 높이는 18m이며, 타이드 아치(tied arch) 공법으로 된 철강제 아치가 31m 높이로 솟아 있으며, 54톤의 컨테이너 운반 트럭이 통과할 수 있도록 시공되었다.',
        35.0960180495, 129.0385091058,
        'http://tong.visitkorea.or.kr/cms/resource/75/3031875_image2_1.JPG', '부산광역시 영도구 남항로9번길 41', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (241, '부석사(서산)', '서해안 도비산 기슭에 자리 잡고 있는 이 사찰은 677년(신라 문무왕 17)에 의상대사가 창건한 1,500년 가까운 고찰이다. 그 뒤 무학대사가 중건하였고, 1984년에는 충청남도 문화재자료로 지정되었다.
이곳에는 극락전, 요사채, 신검당, 안양루 등이 있으며 불상은 아미타불을 주불로 하여 관세음보살, 대세지 보살, 지장보살 등 8좌의 불상이 안치되어 있다. 그리고 사찰 주변의 경관이 아름다워 많은 관광객들이 찾고 있다. 또한 사찰의 생활을 직접 체험하는 템플스테이 프로그램을 운영하고 있다.
이 사찰이 있는 도비산은 정상의 해발고도가 352.8m로 높지는 않지만 서해안에 홀로 우뚝 솟아 주변이 잘 내려다보이는데, 특히 서해 낙조가 장관이다. 그리고 서산 아라메길 도비마루길의 경유지이기도 하여 이와 연계하여 관광하는 것도 좋다. 주변에는 그 외에 간월호, 천수만(철새도래지) 및 서산버드랜드 등이 있다.',
        36.7035275403, 126.4124460480,
        '', '충청남도 서산시 부석면 부석사길 243', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (242, '부소담악(추소정)', '충북 옥천군 군북면 부소무늬마을에 가면 부소담악이라는 절경을 만날 수 있다. 부소담악은 물 위로 솟은 기암절벽인데, 길이가 무려 700m에 달한다. 조선시대 학자 송시열이 소금강이라 예찬한 추소팔경의 마지막을 장식하는 절경이다. 부소담악은 처음부터 물가 절벽이 아니었다. 본래 산이었지만 대청댐이 준공되면서 산 일부가 물에 잠겨 물 위에 바위병풍을 둘러놓은 듯한 풍경이 되었다. 부소담악의 장관을 제대로 바라볼 수 있는 곳이 추소정이다. 정자에 오르면 용이 호수 위를 미끄러지듯 나아가는 형상이 선명하게 보인다. 날카롭게 솟아오른 바위와 깊이를 가늠할 수 없는 호수가 가슴을 서늘하게 하지만 수천 년 세월을 간직한 자연의 신비가 더욱 크게 다가온다. 부소담악의 능선을 따라 산행을 할 수도 있다. 협소한 능선길 아래는 시퍼런 물이 악어처럼 입을 벌리고 있는 아찔한 낭떠러지다.',
        36.3522824857, 127.5637131168,
        'http://tong.visitkorea.or.kr/cms/resource/57/2717457_image2_1.jpg', '충청북도 옥천군 군북면 환산로 518', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (243, '부암동', '종로구에 있는 부암동은 세련된 삼청동 분위기와 옛날 모습의 촌스러움이 고스란히 남아있는 구불구불한 골목길을 가진 동네이다. 부암동은 미술관, 개성 있는 카페와 레스토랑이 1960~70년대 방앗간과 이발소와 함께 자리 잡고 있다. 본래는 화가, 문인, 교수 등 다양한 분야를 아우르는 예술가들이 느릿느릿 살아가던 동네였으나 최근에 부암동사무소 앞에서부터 ‘커피 프린스 1호점, 최한성의 집’으로 유명해지면서 산모퉁이 카페에 이르는 길 곳곳에 개성 넘치는 카페와 가게가 줄지어 들어서고 있다. 삼청동, 신사동 가로수길과 더불어 감각적인 공간으로 주목받는 곳이다. 산책코스로도 좋으며 관광지 분위기도 나는 다양한 모습을 가진 동네이다.',
        37.5924870824, 126.9640854894,
        'http://tong.visitkorea.or.kr/cms/resource/19/3109519_image2_1.JPG', '서울특별시 종로구 창의문로 145', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (244, '부용대', '부용대는 안동 대표 관광지로 하회마을의 전경을 한눈에 담을 수 있는 곳이다. 부용대는 연꽃을 바라보는 전망대라는 뜻으로 연꽃 같은 모습의 안동 하회마을을 가장 잘 바라볼 수 있는 곳이다. 마을 전체를 한 바퀴 휘감아 지나가는 낙동강과 하회마을 주위를 병풍처럼 두르고 있는 태백산맥의 모습을 한 번에 감상할 수 있다. 하회마을을 여행할 때 부용대를 들르는 것을 추천한다.',
        36.5446001818, 128.5179949085,
        '', '경상북도 안동시 풍천면 광덕솔밭길 72', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (245, '부천 물 박물관', '부천물박물관은 부천시의 상수도를 공급하는 까치울 정수장에 위치해 있다. 물의 탄생과 소멸, 물 이용의 역사, 미래의 물 가치와 이용 등 소중한 물의 가치를 알려주는 곳이다.
물박물관에서는 다양한 영상과 전시물을 통하여 직접 체험할 수 있고, 우리가 마시는 수돗물에 대한 생산 과정을 한 눈에 볼 수 있는 체험 공간이 있다. 박물관 안에는 물의 기원에 대한 영상모니터를 볼 수 있으며 물 이용의 역사, 몸에 물이 차지하는 무게를 알아볼 수 있는 [재어봅시다], 상수도를 이해할 수 있는 물의 처리 등 다양한 코너를 접해 볼 수 있다. 야외에는 물레방아, 빨래터, 재래식 작두펌프, 우물 등과 상수도관 폐기자재(가압 모터, 프로펠러형 교반기 등)를 이용한 대형 조형 예술작품이 설치되어 있으며, 물지게 체험장 등 실제 물 관련 시설물들을 직접 체험할 수 있다.',
        37.5073138408, 126.8193538626,
        '', '경기도 부천시 길주로 691', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (246, '부천식물원', '부천식물원은 부천자연생태공원 안에 있으며 지하 2층, 지상 2층 규모로 온갖 희귀한 식물들을 볼 수 있는 식물들의 낙원이다. 부천 식물원은 부천시의 상징인 복사꽃 모양을 형상화하여 유리온실로 건축하였으며 재미있는식물관, 수생식물관, 아열대식물관, 다육식물관, 자생식물관 등 5개 테마관과 2개 식물체험관으로 구성되어 있고, 워싱턴 야자수를 비롯하여 총 310종, 9,975본이 식재되어 있다. 주위의 숲과 어우러져 시민들에게 살아 숨 쉬는 자연학습의 장으로 다양한 문화 휴식 공간을 제공하고 있다.
자연생태공원에는 부천식물원뿐만 아니라 자연생태박물관, 농경유물전시관, 부천무릉도원수목원, 튼튼유아체험원이 있어 같이 둘러보며 연령에 맞는 체험을 경험해 보는 것도 좋다.
수도권 지하철 7호선 까치울역에서 가까워 접근이 편리하다.',
        37.5048113041, 126.8165652981,
        'http://tong.visitkorea.or.kr/cms/resource/69/3020269_image2_1.jpg', '경기도 부천시 길주로 660 (춘의동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (247, '부평시장(깡통시장)', '부산 부평시장은 깡통시장이라고도 한다. 이름부터 재미있는 깡통시장은 6.25후 미군이 진주하면서 군용 물자와 함께 온갖 상품들이 밀수입되었는데 특히 과일, 생선 등 갖가지 통조림이 많이 수입되어 시장의 이름이 깡통시장이 되었다고 한다.
또한 ''돗떼기 시장''이라고도 했는데 그 당시 이곳을 토애 전국의 주요 시장으로 수입 물건들이 공급되었다고 한다. 워낙 시장 규모가 크고 외국 물건 등 없는 물건이 없다고 해서 돗떼기 시장이 국제 시장으로 불리게 되었는데, 현재는 다양하고 많은 제품의 수입이 허가되면서 시장이 다소 위축되기는 했지만 아직도 그 명성과 저력은 여전히 느낄 수 있는 명소이다. 지금은 양주, 의류, 장식품, 악세서리, 패션 잡화와 미니 카세트 등 일부 외제 전자제품도 취급하고 있다.
야시장은 부평깡통시장 공영주차장과 인근의 2차 아케이드 구역에 설치되며 19시 30분부터 23시 30분까지 운영된다. 110m가량 이어지는 시장거리에는 11개의 향토 향토음식 매대와 일본, 필리핀 등 6개의 다문화 먹을거리 매대, 13새의 의류, 악세서리, 매대가 설치되어 있다. 부평깡통시장 입구와 시장 내 사거리에서는 하루 2차례 마술과 기타 공연 등 다양한 볼거리도 제공되며 시장 옆으로는 화려한 LED조명이 반겨준다.',
        35.1015921962, 129.0260517037,
        '', '부산광역시 중구 부평1길 48', 6, '051-243-1128', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (248, '비암사(세종)', '전통 사찰 비암사는 통일신라 말기 도선국사가 창건한 사찰이라고 하나 확실한 연혁은 알 수 없다. 비암사에서 1960년에 발견된 국보 계유명 전 씨 아미타불비상, 보물 기축명아미타불비상, 미륵보살반가사유비상은 국립청주박물관에 보관 중이고 효종 8년(1657)에 복원된 비암사 극락보전 내 닫집은 그 제작 수법이 교묘하고 화려하여 새롭게 보물로 지정되었다. 이처럼 세종시에서 출토된 문화재의 절반이 비암사에서 출토되었다고 하니 비암사는 세종시의 대표적인 역사 문화유산이라 해도 과언이 아니다. 비암사에 있는 860년 된 느티나무 또한 볼거리이다. 높이 15m, 둘레 7.5m인 이 나무는 비암사로 오르는 계단 옆에 있다. 농사가 근본이었던 옛날에 마을 사람들은 이 나무에 잎이 피어나는 모습을 보고 한 해 농사의 풍류를 점쳤다고 한다. 새봄에 잎이 나무 아래부터 돋아나면 흉년이 들고, 나무 위부터 피어나면 풍년이 든다고 여겼다고 한다.  나무 앞 아니 오신 듯 다녀가시옵소서라는 글귀가 인상적이다. 비암사 주차장에 차를 세운 뒤 바로 절로 올라가지 말고 화장실 뒤로 난 계단을 따라 산으로 조금만 올라가면 비암사를 한눈에 담을 수 있다. 주변이 숲에 쌓여있고 인적이 드물어 옛 산사의 풍취를 한껏 느낄 수 있다.',
        36.6114045131, 127.1920532311,
        'http://tong.visitkorea.or.kr/cms/resource/43/3027743_image2_1.jpg', '세종특별자치시 전의면 비암사길 137 (전의면)', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (249, '비자림', '천연기념물로 지정보호하고 있는 비자림은 448,165㎡의 면적에 500∼800년생 비자나무 2,800여 그루가 밀집하여 자생되고 있다. 나무의 높이는 7∼14m, 직경은 50∼110㎝ 그리고 수관폭은 10∼15m에 이르는 거목들이 군집한 세계적으로 보기 드문 비자나무 숲이다. 예부터 비자나무 열매인 비자는 구충제로 많이 쓰였고, 나무는 재질이 좋아 고급가구나 바둑판을 만드는 데 사용되어 왔다. 비자림은 나도풍란, 풍란, 콩짜개란, 흑난초, 비자란 등 희귀한 난과식물의 자생지이기도 하다. 녹음이 짙은 울창한 비자나무 숲 속의 삼림욕은 혈관을 유연하게 하고 정신적, 신체적 피로해소와 인체의 리듬을 되찾는 자연 건강 휴양효과가 있다. 또한 주변에는 자태가 아름다운 기생화산인 월랑봉, 아부오름, 용눈이오름 등이 있어 빼어난 자연경관을 자랑하고 있을 뿐만 아니라 가벼운 등산이나 운동을 하는데 안성맞춤인 코스이며 특히 영화 촬영지로서 매우 각광을 받고 있다.',
        33.4862530625, 126.8074904603,
        'http://tong.visitkorea.or.kr/cms/resource/22/3350622_image2_1.jpg', '제주특별자치도 제주시 구좌읍 비자숲길 55', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (250, '빈해원', '짬뽕특화거리에 있는 군산에서 가장 오래된 중국집이며 군산의 3대 짬뽕 맛집이다. 빈해원의 대표적인 메뉴인 짬뽕은 새우, 오징어, 홍합, 꽃게 등 해물이 듬뿍 들어가 국물이 시원하고 면발도 쫄깃해서 그 맛이 일품이다. 빈해원의 역사를 보여주는 중앙홀에서 식사를 하려면 줄을 서서 차례를 기다려야 하고 식사를 빨리 하고 싶으면 입구 근처의 식탁에서 식사를 하면 된다.
빈해원은 한국전쟁 이후 군산에 정착한 화교인에 의해 1952년에 창업했으며, 1965년 현재의 건물로 이전, 후에 건물을 일층에서 이층으로 증축하였다. 빈해원 건물이 2층인 이유는 창업할 당시에 고급 중화요리집 건물이 대부분 2층 또는 3층이어서라고 한다. 그 당시 만들어진 중국집 중에 현재까지 남아있는 곳은 빈해원이 유일하다. 이렇게 과거 화교의 삶과 문화 및 건물구조를 보존하고 있기에 2018년에 등록문화재로 지정되었다. 빈해원의 이러한 특별한 점은 이곳에서 많은 영화와 드라마를 촬영하게 하였다. 영화 [타짜], [남자가 사랑할 때], [종이의 집]. [공동경제구역], [빛과 그림자], 드라마 [사랑의 불시착] 그리고 각종 예능 프로그램을 촬영했다고 한다.',
        35.9888841406, 126.7139765207,
        '', '전북특별자치도 군산시 동령길 57', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (251, '뿌리공원', '대전광역시 중구 침산동 일원 3만 3천여 평의 부지에 세계 최초로 성씨를 상징하는 조각품 및 각종 편의시설을 갖추고 효를 주제로 1997년 11월 1일 개장한 테마공원이다. 충효사상 및 주인정신을 함양시키는 교육공원이면서 가족 단위의 다양한 이벤트 행사가 마련된 가족친화 공원, 또 심신수련, 건전한 청소년 육성의 체육공원이자 천혜의 자연경관을 배경으로 한 도심 속의 자연공원으로서의 특색을 잘 나타내고 있다.
자신의 뿌리를 되찾을 수 있는 성씨별 조형물과 사신도 및 12 지지를 형상화한 뿌리 깊은 샘물, 각종행사를 할 수 있는 수변무대, 잔디광장과 공원을 한눈에 바라볼 수 있는 전망대, 팔각정자뿐만 아니라 산림욕장, 자연관찰원 등 다양한 시설이 갖추어져 있다. 주요 시설로는 미니모터카 30대(2인용) 및 교통표지판, 보행자신호등이 있는 교통안전교육장과 자연관찰로, 수목원, 산림욕장, 야생초화류단지가 있는 자연관찰원이 있다. 성씨별 조각품설치 및 제막식, 도민친선대회, 어린이날행사, 경노행사, 수화노래공원, 찬양공연장, 애인은 내 친구, 음악연주회 등 다양한 문화행사도 펼쳐지며 팔각정자(자산정), 밤나무단지, 산책로, 수변무대, 분수대, 만성보(라바댐) 등 볼거리가 많은 유익한 공원이다.

* 공원 정상에 있는 삼남기념탑 *
공원 정상의 삼남기념탑은 공원을 한눈에 바라볼 수 있는 전망대로서 영. 호남, 충청도의 화합과 상부상조를 기원하는 의미의 상징성을 부여한다. 전문조각가가 성씨별 씨족의 유래를 나타낼 수 있는 조형품을 만들었다. 전면에는 조상의 유래, 뒷면에는 작품설명 및 기타 참고 자료가 조각된 성씨별 조각품 136점이 설치되어 독특한 공원 이미지를 전해주고 있다. 공원 중심에는 잔디광장이 조성되어 각종 행사장으로 활용이 가능하며, 잔디광장 주변의 순환도로를 이용한 어린이 교통안전교육장은 유치원생을 대상으로 미니카를 직접 타면서 현장체험을 통한 올바른 교통문화를 습득하는데 도움을 준다. 수변무대와 수변스탠드에서는 야외공연, 각종 문화행사 및 야외결혼식 등 이벤트 행사에 적합하다.',
        36.2845065219, 127.3864280203,
        '', '대전광역시 중구 뿌리공원로 79 뿌리공원', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (252, '사계해변', '사계란 해안변을 따라 형성된 깨끗한 모래와 푸른 물이 어우러지는 명사 벽계를 일컫는 말이다. 사계해변은 산방산 바로 아래쪽에 위치한 작고 한적한 해변으로 해수욕은 할 수 없다. 올레길 10코스 구간을 따라 걷다 보면 사계해변에서 산방산과 한라산, 그리고 용머리해안까지 한눈에 담아 볼 수 있다. 사계해변은 그 특유한 한적한 분위기뿐만 아니라, 주변의 유명한 관광지가 많아 이름이 더 널리 알려졌다. 영주 10경 중 하나인 산방굴사, 용머리 해안 및 형제섬 등 천연 관광 자원을 갖춘 곳이다.',
        33.2282014158, 126.3084395842,
        'http://tong.visitkorea.or.kr/cms/resource/37/3035537_image2_1.jpg', '제주특별자치도 서귀포시 안덕면 사계리 2147-35', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (253, '사라봉공원', '사라봉 공원은 제주시 동문로터리에서 동쪽으로 2km 거리에 있는 143m 높이의 낮은 동산이다. 사라봉 전체를 공원으로 조성하여 제주 시민들의 산책이나 운동 장소로 이용될 뿐만 아니라, 사라봉을 오르는 관광객들에게도 오름을 오르는 즐거움을 더하고 있다.  사봉낙조는 사라봉에서 바라보는 해넘이를 말하는데, 이곳에서 볼 수 있는 사봉낙조는 영주(제주도의 옛 명칭) 12경의 하나로 성산일출과 대조가 될만하다.
북쪽으로는 바다를 끼고 남쪽으로는 한라산을 바라보고 있는 이곳은 제주시민은 물론 관광객도 즐겨 찾는다.사라봉입구 버스 정류장에서 공원으로 가는 길에 모충사가 있고 사라봉 동쪽에는 패러글라이딩 활공장이 있는 별도봉이 들어앉았다.
기슭에 우당도서관이 있는데 이곳에서 부터 사라봉 뒤편을 돌아 제주항을 거친 다음 탑동까지 가는 코스는 이름난 드라이브 코스이다.  오후에 운동 겸 산책겸 사라봉을 오르면서 바다로 지는 일몰도 감상하고, 시내에 하나 둘 들어오는 불빛을 바라보면, 자연과 도시의 아름다움을 한번에 느낄 수 있다. 도시의 불빛 뿐만 아니라, 항구 쪽에서 밝혀지는 불빛들은 바닷가에서만 만날 수 있는 또 다른 아름다움을 선사한다.',
        33.5180620158, 126.5460485461,
        'http://tong.visitkorea.or.kr/cms/resource/84/3026884_image2_1.jpg', '제주특별자치도 제주시 사라봉동길 74', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (254, '사명대사 생가지', '* 의승장 사명대사를 만날 수 있는 곳, 사명대사 생가지 *
조선 후기의 승려 유정(사명대사)이 태어난 곳이다. 사명대사가 1544년(중종 30)에 진사 임수성의 둘째 아들로 태어나 13세 때 가출하여 직지사 신묵에게 가서 승려가 될 때까지 어린 시절을 보낸 곳이다. 사당인 숙청사와 사명대사가 태어나서 자란 곳인 육영당, 사명대사가 거처하던 사랑채인 사명당 등이 남아있다. 1992년에 경상남도 기념물로 지정되었다. 사명대사는 어린 시절을 여기서 보냈으며, 많은 일화가 전해오고 있다. 사명대사가 가끔 고향으로 방문할 때 쉬었다는 바위가 아직 그대로 남아 있어, 그의 발자취를 엿볼 수 있고, 마을 뒷산 서쪽 기슭에는 사명대사의 조모와 부모의 묘소가 있다.',
        35.4968595320, 128.6052943237,
        '', '경상남도 밀양시 무안면 사명대사생가로 642', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (255, '사천 바리안마을', '마을에서 직접 삼을 재배하여 마을 사람들이 협동으로 삼을 심고 베고 삼곳에서 찌고 껍질을 벗기는 작업을 공동으로 하는 두레가 아직도 맥을 이어가고 있으며 바리안베는 아주 고운 베를 나타내는 말로서 이 마을의 특징을 이미지화하여 만들어진 것이다. 아침저녁 기온차가 크며, 맑고 깨끗한 환경으로서 친환경농산물과 농촌진흥청에서 지도하는 최고 품질의 미질을 자랑하는 쌀의 생산지이며 고운 색깔의 감과 대봉이 주렁주렁 달려있는 아름다운 마을이다.',
        35.0339083653, 128.1174050057,
        'http://tong.visitkorea.or.kr/cms/resource/16/2486316_image2_1.jpg', '경상남도 사천시 사남면 우천길 47-12', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (256, '사천 항공우주박물관', '종합항공기 제작회사인 한국항공우주산업(주)이 6.25전쟁과 국가 안보에 대한 올바른 역사관을 함양하고 21세기 첨단 항공우주산업의 기술과 비전을 제시하기 위하여, 1995년 서울 여의도 종합안보전시장에 있던 2,200여 점의 전시품을 바탕으로 하여 2002년 8월 28일 개관하였다. 박물관은 크게 항공우주관, 자유수호관, 야외전시장으로 이루어져 있으며, 항공우주관 1층에는 항공산업의 발달사, 2층에는 우주산업의 미래에 대한 자료 등으로 꾸며져 있고, 자유수호관은 주로 6·25전쟁에 관한 유물과 자료를 전시하고 있으며, 야외전시장에는 항공기 18대, 전차 3대, 화포 3대가 상설 전시되어 있다.
박물관에는 실물 항공기, 엔진, 각종 모형물(새, 열기구, 항공기, 로켓, 인공위성, 우주인, 비행접시 등) 및 항공발달사, 비행원리, 항공우주 부문의 각종 교육자료 등과 6·25전쟁에 관련된 역사적인 유품과 각종 자료 등을 전시하고 있다.',
        35.0714531851, 128.0629087934,
        '', '경상남도 사천시 사남면 공단1로 78', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (257, '산굼부리', '산굼부리는 천연기념물로 둘레가 2km가 넘는 화구이다. 제주도에는 360여 개의 기생화산이 분포되어 있지만 이곳 산굼부리를 제외한 다른 화산은 모두 대접을 엎어놓은 듯한 분화구의 형태이고, 산굼부리 분화구만은 제주도에서 유일하게 용암이나 화산재의 분출 없이 폭발이 일어나 그곳에 있던 암석을 날려 그 구멍만이 남게 된 것이다. 이러한 화산을 마르(Maar)라고 부르는데 한국에는 하나밖에 없는 세계적으로도 아주 희귀한 화산이다.',
        33.4323127375, 126.6928183084,
        'http://tong.visitkorea.or.kr/cms/resource/55/3354255_image2_1.jpg', '제주특별자치도 제주시 조천읍 비자림로 768', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (258, '산막이옛길', '산막이옛길은 충북 괴산군 칠성면 외사리 사오랑 마을에서 산골 마을인 산막이 마을까지 연결됐던 총길이 10리의 옛길로서 흔적처럼 남아있는 옛길에 덧그림을 그리듯 그대로 복원된 산책로이다.
옛길 구간 대부분을 데크로 만들었고 환경훼손을 최소화하여 살아있는 자연미를 그대로 보여주고 있을 뿐만 아니라 산막이옛길을 따라 펼쳐지는 산과 물, 숲이 어우러지는 아름다움은 괴산의 백미로 꼽을 수 있는 곳이다.
산막이옛길 산책로는  4km가량으로 노루샘부터 산막이마을까지 3시간 소요되는 코스와 진달래동산까지 2시간 소요되는 2개의 코스로, 고인돌 쉼터, 소나무 출렁다리 등 대표 명소가 26개 있어 볼거리가 많다. 괴산댐을 끼고 조성되어 괴산댐 호수와 어우러지는 자연미를 그대로 보여주고 있으며 괴산호에서는 유람선이나 모터보트를 이용해서 산막이마을을 둘러볼 수 있다.
국립공원과 백두대간 보호지역이 인접하고 있어 훼손되지 않은 자연을 간직하고 있다. 또한 전국 다섯군데만 있는 천연기념물 미선나무 자생군락지가 괴산에만 3개나 있고 훼손을 막기 위해 자연환경 보호지역으로 지정•관리하고 있다.',
        36.7694091370, 127.8397657200,
        '', '충청북도 괴산군 칠성면 명태재로외사4길 1', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (259, '산천식당', '괴산군청에서 음성 방향으로 가다 보면 농업기술센터 정면으로 위치하였으며, 남한강과 괴강의 깨끗한 물에서 나는 민물고기를 주재료로 한 어탕과 어오리탕이 주축을 이루며 가정식 백반과 삼겹살도 취급한다. 이 집의 대표 음식은 어탕과 어오리탕인데, 어탕은 붕어, 잉어를 7시간 동안 고아서 먹는 보양식이며, 어오리탕은 어탕 국물에 오리를 끓인 오리탕이다. 어오리탕, 어닭백숙, 어닭볶음탕등의 ''어''자는 물고기 어 자이다.',
        36.8168831365, 127.7792531396,
        '', '충청북도 괴산군 괴산읍 임꺽정로 164', 33, '043-834-6474', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (260, '산청 전 구형왕릉', '가야 10대 임금인 구형왕의 무덤으로 전해지고 있는 돌무덤으로, 구형왕은 구해 또는 양왕이라 하는데 김유신의 증조부이다. 521년 가야의 왕이 되어 532년 신라 법흥왕에게 영토를 넘겨줄 때까지 11년간 왕으로 있었다. 이 무덤은 석탑이라는 설과 왕릉이라는 2가지 설이 있었으며, 탑으로 보는 이유는 이와 비슷한 것이 안동과 의성지방에 분포하고 있는데 근거를 두고 있고, 왕릉이라는 근거는 『동국여지승람』, 『산음현 산천조』에 [현의 40리 산중에 돌로 쌓은 구룡이 있는데 4면에 모두 층급이 있고 세속에는 왕릉이라 전한다]라는 기록이 있다. 이 무덤에 왕명을 붙인 기록은 조선시대 문인인 홍의영의 『왕산심릉기』에 처음 보이는데 무덤 서쪽 왕산사라는 절이 있어 절에서 전해오는 『왕산사기』에 구형왕릉이라 기록되었다고 하였다.
일반무덤과는 달리 경사진 언덕의 중간에 총 높이 7.15m의 기단식 석단을 이루고 있다. 앞에서 보면 7단이고 뒷면은 비탈진 경사를 그대로 이용하여 만들었기 때문에 평지의 피라미드식 층계를 만든 것과는 차이가 있으며, 무덤의 정상은 타원형을 이루고 있다. 돌무덤의 중앙에는 [가락국양왕릉]이라고 쓰인 비석이 있고, 그 앞에 석물들이 있는데 이것은 최근에 세운 시설물이다.
조선 정조 17년(1793)에는 왕산사에서 전해오던 나무상자에서 발견된 구형왕과 왕비의 초상화, 옷, 활 등을 보존하기 위해 덕양전이라는 전각을 짓고, 오늘날까지 봄과 가을에 제사를 지내고 있다. 이전에는 전구형왕릉으로 불리다가 2011년 7월 [산청 전 구형왕릉]으로 명칭이 변경 고시되어 불리고 있다.',
        35.4493504251, 127.8006607897,
        '', '경상남도 산청군 금서면 구형왕릉로', 36, '055-970-6411', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (261, '삼길포항', '태안반도 북단의 대호방조제 앞 해안에는 여러 항구가 있다. 삼길포항은 그중 규모가 가장 큰 항구로 주변 지역과 수도권 등지에서 많은 관광객들이 찾고 있다. 흔히들 배낚시나 갯바위 낚시를 하여 즉석에서 손질하여 먹는 회 맛에 견줄 순 없어도 방금 잡아 온 물고기로 만든 회의 맛은 서해 포구에서만 느낄 수 있는 새로운 즐거움이다. 이곳은 특히 바닷물과 민물이 만나는 기수면을 좋아하는 감성돔이 잘 잡히며 망둥어도 자주 선을 보인다. 항구 해안을 따라 연결된 도로변에는 경치를 즐기며 식사를 할 수 있는 다양한 횟집들이 들어서 있다. 한편, 대호방조제는 겨울 철새들의 낙원으로 알려져 있어 겨울철에는 수많은 철새가 모여들어 이곳까지도 장관을 이룬다. 그리고 이곳은 서산 아라메길 삼길나루길(등산로, 벚꽃길)의 시종점이기도 하여 이와 연계하여 관광을 해도 좋다. 또한 대호방조제 건너편에는 도비도항, 앞바다에는 서해 난지도가 있다.',
        36.9992162821, 126.4509846649,
        '', '충청남도 서산시 대산읍 삼길포1로 72-2', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (262, '상록해수욕장', '부안군 변산면 도청리 언포부락 앞에 있는 해수욕장으로, 1988년 개장 이후 공무원과 그 가족들만 이용할 수 있었지만, 현재는 일반인에게도 개방하고 있다. 모래사장 뒤 소나무로 조성된 방풍림, 산재한 기암괴석 등이 있으며, 해수욕장의 수심이 얕고 모래가 깨끗하다. 1999년 수질검사에서는 1등급을 받았다.
해수욕장 주변은 식당, 수영장, 배구장, 샤워장, 취사장, 야영장 등 편의시설도 잘 갖추어져 있다. 또한, 쾌적한 소나무 숲의 자연 야영장을 유료로 운영한다.
상록해수욕장은 서해랑길46코스와 부안 변산마실길 해안 8코스 중 4코스 구역 ‘격포항-궁항-솔섬’에 있다. 격포항을 시작으로 전라좌수영 세트장과 궁항을 지나 농협 변산 수련원에 도달하면 상록 해수욕장이 보인다. 상록 해수욕장은 약 5㎞에 달하는 마실길의 중간 지점에 있어, 격포항이나 솔섬 방향으로 왕복 트레킹을 하기 좋은 위치에 있다.',
        35.6007494449, 126.4822571170,
        'http://tong.visitkorea.or.kr/cms/resource/06/3067106_image2_1.jpg', '전북특별자치도 부안군 변산면 변산로 3210-16', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (263, '상무시민공원', '서구 치평동 상무 신도심 아파트 단지 내에 자리한 아름다운 공원이다. 각종 운동시설과 아름다운 수경관 연출이 가능한 호수 및 열린 광장, 조각공원 등 각종 조경, 편의시설 등을 갖추었다. 조각공원은 상무시민공원 내 호숫가를 중심으로 펼쳐져 있다. 작품마다 경관 조명시설을 설치해 야간에도 환상적이고 아름다운 작품을 감상할 수 있으며 누구나 만지고 체험하면서 감상할 수 있도록 함으로써 ‘보는 즐거움’과 ‘체험의 즐거움’을 동시에 안겨준다. 축구장과 테니스장도 있어서 광주 시민들이 여가생활을 즐기기 좋은 공원이다.',
        35.1537505721, 126.8403948478,
        'http://tong.visitkorea.or.kr/cms/resource/42/3367442_image2_1.jpg', '광주광역시 서구 상무공원로 101', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (264, '상정 비봉내마을', '비봉내마을은 대나무 숲에 둘러싸인 아름답고 낭만적인 시골마을로, 대나무와 관련한 다양한 체험 프로그램을 즐길 수 있는 농촌 체험마을이다. 우리나라에서 가장 굵은 대나무로 조성된 1.4km의 산책로를 가진 대나무 산림욕장이 마을의 상징이다. 대나무를 이용한 피리, 물총, 활 등 만들기, 대잎차 만들기, 대나무 허수아비 만들기 등 각종 만들기 체험과 딸기 수확, 죽순 수확, 매실 수확, 밤 줍기와 밤 구워 먹기, 배 수확, 고구마 캐기, 땅콩 캐기, 음식 체험 등 각종 계절별 농사 체험 등을 운영하고 있다.
대나무 뗏목 타기 등 각종 놀이 체험, 다솔사 탐방, 선차 체험, 마음 치유 등 각종 다양한 체험을 사시사철 운영하고 있으며, 2007년 녹색농촌체험 휴양마을로 지정되어 있는 마을이다. 프로그램의 다양성, 전문 인력 구축, 체계적인 프로세스를 구축하고 있으며, 비봉내마을에는 도깨비 설화를 바탕으로 하는 도깨비 축제를 매년 개최하고 있다.',
        35.0711208219, 127.9584623974,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=70f340a1-3d44-483a-978b-3cf9743e24b2', '경상남도 사천시 곤양면 상정마을길 139', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (265, '상족암군립공원', '상족암군립공원은 남해안 한려수도를 한눈에 바라볼 수 있고 해면의 넓은 암반과 기암절벽이 계곡을 형성한 자연경관의 수려함이 극치를 이룬 곳에 있다. 고성군은 천혜의 석보 상족암과 중생대 백악기에 살았던 공룡발자국이 선명하게 나타나 보존적 가치가 있는 지역을 1983년 11월 10일에 고성군 고시로 군립 공원으로 지정하였다.
청소년 수련원 앞 해수욕장에는 상시 조수에 씻겨 닳을 대로 닳은 조약돌이 깔려있고 공룡발자국이 있는 넓은 암반을 지나면 산 전면이 층암단애 (층층이 깎아지른 듯한 절벽)로 되어있다. 또한 암벽 깊숙이 동서로 되돌아 돌며 암굴이 뚫어져 있는 것이 밥상다리 모양 같다 하여 ‘쌍족’, 여러 개의 다리 모양 같다 하여 ‘상족’ 또는 ‘쌍발이’라고도 불리고 있다. 암굴로 형성된 상족암은 높고 낮으며, 넓고 좁은 굴 안에는 기묘한 형태의 돌들이 많은 전설을 담고 있다.
태고에 선녀들이 내려와 석직기를 차려놓고 옥황상제에게 바칠 금의를 짜던 곳이 쌍족 굴리며 선녀들이 목욕하던 곳이 선녀탕이라 전해오고 있으며, 지금도 돌 베틀 모양의 물형과 욕탕 모양의 웅덩이가 굴 안에 존재하고 있다. 그 주위에는 촛대바위와 병풍바위가 있어 절경을 더하고 있으며 관광유람선이 통영시 사량도 사이로 물보라를 가르며 지나다니고 눈앞에 펼쳐지는 한려수도의 전망이 아름다워 사계절 관광객의 발길이 끊이지 않는다.
상족암 일대는 공룡발자국의 화석이 남아 있어 신비로움을 불러일으킨다. 1982년 1월~2월 경북대 양승영 교수와 부산대 김항묵 교수 등이 우리나라 화석 분포를 연구하기 위해 전남 광양에서부터 해안선을 따라 조사하다 처음 발견하였다. 이곳은 브라질, 캐나다 지역과 더불어 세계 3대 공룡 유적지로 손꼽히는 곳이다. 이 발자국들은 영화 쥐라기공원으로 더욱 익숙해진 브론토사우루스, 브라키오사우루스, 알로사우루스, 티라노사우루스 등이 만든 것이다.',
        34.9098757035, 128.1541605897,
        '', '경상남도 고성군 하이면 자란만로 618', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (266, '상주 자전거박물관', '남녀노소 누구나 쉽게 자전거를 즐겨 타는 상주의 자전거 보유대수는 85,000여 대로 한 가구당 2대꼴이며, 전국 평균 2.1%를 자랑하는 상주는 전국 제일 자전거 도시이다. 자전거 도시 상주에는 2002.10.26 상주시 남장동 229-1번지에 전국 최초로 상주 자전거박물관을 개관하게 되었으며, 저탄소 녹색성장에 발맞추어 자전거 문화 발전과 이용 활성화에 이바지하고자 2010.10.27 상주시 용마로 415로 확장 이전하였다. 2014년에는 1종 전문박물관을 등록되어 많은 방문객들이 자전거의 역사와 체험을 위해서 찾고 있다.',
        36.4532946143, 128.2550320090,
        'http://tong.visitkorea.or.kr/cms/resource/93/2492593_image2_1.jpg', '경상북도 상주시 용마로 415 (도남동)', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (267, '상주박물관', '상주박물관은 상주지역 조상들의 슬기와 얼이 담긴 문화유산을 체계적으로 수집·보존하고 다양한 연구와 전시를 통해 지역문화의 우수성을 알리기 위해 2007년 11월 2일에 개관했다. 상주박물관은 전통문화와 문화재를 사랑하는 시민들과 학생들에게 역사의 산교육장이자 문화공간이다.
건축면적 4,678㎡에 지하 1층, 지상 1층 건물로 전시실, 수장고, 어린이체험실, 세미나동, 농경문화관 등으로 이루어져 있다. 야외공간은 야외 전시 유물과 전통의례관, 생태 연못, 천연 잔디 놀이마당과 어린이 놀이터, 숲속 쉼터 등이 있다.
전시실에는 상주시에서 출토되거나 발견된 것들로 구석기 신석기 청동기 시대의 유물, 사벌국과 신라문화, 불교문화, 임진왜란과 조선의 유교문화, 근대 및 현대의 문화유물 등이 시대별로 전시되어 있으며, 상주의 역사와 문화의 이해를 돕고자 대상별 체험프로그램을 운영한다. 야외 정원과 정자가 있는 전통의례관은 전통혼례를 할 수 있는 공간으로 시민들에게 대여한다.',
        36.4581160188, 128.2405470503,
        '', '경상북도 상주시 경천로 684', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (268, '생초국제조각공원', '선사시대에 만들어진 생초고분군과 어외산성에 연접한 생초국제조각공원은 최근에 발굴한 가야시대 고분군 2기와 국내외 현대조각품 20여 점이 어울려 고대와 현대가 조화를 이루고 있는 특색 있는 문화예술공원이다. 이곳에 설치된 조각품들은 1999년, 2003년, 2005년 산청국제현대조각심포지엄에 참여한 세계적인 조각가들이 만든 작품이다. 생초국제조각공원은 생초면 면소재지와 고읍뜰, 경호강을 한눈에 조망할 수 있는 알맞은 위치에 있으며, 가까운 곳에 민물고기 요리로 잘 알려진 식당들이 많이 있어 산청의 향토 음식을 맛볼 수 있는 곳이기도 하다. ',
        35.4924099917, 127.8313541669,
        '', '경상남도 산청군 생초면 산수로 1064', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (269, '서귀포자연휴양림', '서귀포자연휴양림은 한라산 남서쪽 해발 620m~850m 지대에 있는 천연 휴양림이다. 현재 이용 중인 면적은 해발 760m까지이며 서귀포시청에서 관리한다.
제주시와 서귀포시 중문관광단지를 잇는 1100도로 동쪽의 환상의 관광코스 중심에 자리 잡고 있다. 온대·난대·한대 수종이 다양하게 분포된 울창한 편백림에 산림욕장이 조성되어 있으며 봄에는 철쭉, 여름에는 시원한 개울물과 숲, 가을에는 아름다운 단풍, 겨울에는 설경 등 뚜렷한 계절적 감각을 느낄 수 있는 제주도 최고의 휴양림이다.
산책로와 만남의 숲, 산막, 놀이마당과 1·2야영장, 협곡탐험로, 전망대, 잔디광장, 야외무대, 야외교실, 어린이놀이터, 족구장, 체력단련장 등과 한라산에서 내려온 물이 고이는 계곡을 이용한 물놀이터 등이 있다. 캠핑을 즐길 수 있는 42개의 야영 데크도 마련되어 있다.',
        33.3108197268, 126.4630826543,
        'http://tong.visitkorea.or.kr/cms/resource/27/3023727_image2_1.jpg', '제주특별자치도 서귀포시 1100로 882', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (270, '서부 오미(味)가미(味)거리', '오미(味)가미(味)에서 유추할 수 있 듯, ''오면서 먹고 가면서 먹는다''라는 뜻으로 다양한 국적의 음식과 더불어 독특한 메뉴들도 함께 즐길 수 있다. 가게명도 상당히 독특하고 취급하고 있는 음식이나 상품 또한 지역내 그 어디에서도 찾아보기 힘들기에 기존 먹자거리에서 식상함을 느낀 이들의 발길이 이어져 빠르게 사람들의 입소문을 타고 있다. 50여개의 음식점뿐만 아니라, 공방, 악세사리점, 전통 시장 점포 등이 함께 어우러져 있기에 임으로 눈으로 즐길 수 있다. ',
        35.8746495855, 128.5721868162,
        'http://tong.visitkorea.or.kr/cms/resource/99/2671399_image2_1.jpg', '대구광역시 서구 국채보상로75길 25-1 (비산동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (271, '서산 경주김씨 고택', '이 고택은 정순왕후 생가와 나란히 있는 한옥으로, 정순왕후를 배출한 경주김씨 가문이 정착하여 거주하고 있는 집이다.
음암면 유계리의 ‘한다리’라 부르는 평지 마을의 낮은 야산을 배경으로 동쪽을 바라보는 전통 목조 한옥 기와집으로 건축의 기법과 목재의 상태, 가옥의 배치 등으로 보아 19세기 중엽에 건립한 것으로 추정된다. 전해오는 이야기에 의하면 태안에 살던 이씨가 건립했는데 풍수지리설에 이씨가 살 터가 아니고 김씨가 살 터라 하여 현재 거주 및 관리인이자 경주김씨인 김기현씨의 선조가 이 가옥을 사서 살게 되었다고 한다. 지금은 김기현씨가 거주하여 김기현 가옥이라고도 한다. 가옥은 ㄷ자형의 안채와 ㄱ자형의 사랑채가 어우러져 전체적으로 ㅁ자형의 평면을 이룬 가옥이다. 1984년에는 국가민속문화재로 지정되었으며, 한옥숙박체험도 가능하다.
이 집은 뒤에 언덕을 두고 앞에 도담천과 너른 평야를 두고 있다. 지금은 서해 바다와 다소 떨어져 있지만 간척사업이 이루어지기 전에는 바다와 가까웠을 것으로 보인다. 주변에는 정순왕후생가뿐만 아니라 해미읍성, 해미순교성지, 간월호, 천수만 철새도래지 등이 있다.',
        36.7411555975, 126.5193409357,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=3a0a8a20-8304-47da-bb6f-ad3c58b80b3a', '충청남도 서산시 음암면 한다리길 45', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (272, '서산 용현리 마애여래삼존상', '서산마애삼존불이라고도 불리는 이것은 백제 후기인 7세기경에 바위에 불상을 새긴 것으로 백제의 미소가 어떤 것인지를 느낄 수 있는 문화재이자 예술 작품이다.
본존인 석가여래입상을 중심으로 오른편에는 가부좌를 틀고 있는 미륵반가사유상이, 왼편에는 제화갈라보살입상이 새겨져 있다. 불상의 광배까지 생생하게 보존되어 있고, 특히 본존의 연꽃과 불꽃무늬의 광배가 살아 있다. 때로는 근엄하게, 때로는 온화해 보이는 불상의 얼굴은 해가 비치는 시간에 따라 달리 보여 더욱 신비롭다. 서산 지역은 백제 후기에 수도 웅진(공주), 사비(부여)와 중국 등을 연결하는 서해 항구가 있었다. 이것 역시 이러한 서산의 역사와 관련하여 만들어진 것으로 추정된다. 백제 멸망 후 지역 내에서만 알려져 있다가 1959년경에 본격적으로 세상에 알려져 1962년에는 역사적, 예술적 가치를 인정받아 국보로 지정되었다.
이곳은 용현계곡 내에 위치해 있으며, 서산아라메길 천년미소길의 경유지이므로 연계하여 관광해도 좋다. 주변에는 용현계곡 외에 서산 보원사지, 용현자연휴양림, 고풍저수지 등이 있다.',
        36.7734728010, 126.6051934198,
        '', '충청남도 서산시 운산면 마애삼존불길 65-13', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (273, '서산 해미읍성', '조선 시대의 대표적인 읍성이다. 읍성이란 읍을 둘러싸고 세운 평지성으로 해미읍성 외에 고창읍성, 낙안읍성 등이 유명하다. 해미읍성은 조선 성종 22년, 1491년에 완성한 석성이다. 둘레는 약 1.8km, 높이 5m, 총면적 196,381m²(6만여 평)의 거대한 성으로 동, 남, 서의 세 문루가 있다. 최근 복원 및 정화사업을 벌여 옛 모습을 되찾아 사적공원으로 조성되었으며, 조선말 천주교도들의 순교 성지로도 유명하다. 천주교 박해 당시 관아가 있던 해미읍성으로 충청도 각 지역에서 수많은 신자가 잡혀와 고문받고 죽음을 당했으며, 특히 1866년 박해 때에는 1천여 명이 이곳에서 처형됐다고 한다.',
        36.7136093089, 126.5503805299,
        '', '충청남도 서산시 해미면 남문2로 143', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (274, '서생포왜성', '서생포왜성은 임진왜란 초인 선조 25년(1592) 7월부터 선조 26년(1593)에 걸쳐 일본장수 가토 기요마사가 지휘하여 돌로 쌓은 전형적인 일본식 성이다. 죽도왜성과 부산왜성, 울산왜성과 봉화로 서로 연락하였다고 하여 봉화왜성이라는 이름으로 불렀다. 해발 200m 산꼭대기에 본성을 두고, 아래로 내려오면서 제2성, 제3성을 두었다. 성벽의 길이는 4.2km, 높이는 6m, 기울기는 15도로 성벽이 많이 기울어져 있다는 것이 특징이며 성의 전체 모습은 직사각형이다. 비록 왜군들이 축성했으나 후에 조선에서도 사용했던 성으로, 남문 일부의 훼손을 제외한 다른 곳은 옛 모습을 그대로 보여주고 있으며 16세기 말의 일본 성곽 연구에 중요한 자료로 평가된다.
선조 27년(1594) 사명대사가 4차례에 걸쳐 이곳에 와서 평화교섭을 했으나 실패했다. 선조 31년(1598) 명나라 마귀 장군의 도움으로 성을 다시 빼앗았고, 1년 후 왜적과 싸우다 죽은 53명의 충신을 위해 창표당을 세웠으나 일제강점기에 파괴되어 지금은 표지판만 남아 있다. 현재는 울산의 벚꽃 명소 중 하나이며 진하해수욕장에서 도보 15분 거리에 있다.',
        35.3834691158, 129.3342504359,
        'http://tong.visitkorea.or.kr/cms/resource/92/3077992_image2_1.bmp', '울산광역시 울주군 서생면 서생리 711', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (275, '서서울호수공원', '2009년 10월에 개장한 서서울호수공원은 양천구의 옛 신월정수장에 ‘물’과 ‘재생’을 테마로 조성된 친환경 공원이다. 1959년 김포정수장으로 시작된 서서울호수공원은 50년 만에 열린 친환경 호수공원이자 도심 속 푸르른 시민들의 쉼터, 과거와 현재 문화가 공존하는 물과 재생의 공원으로 새 단장하여 개방되었다. 부천시와 경계를 이루는 능골산의 숲과 등산로를 정비하면서 총 217,946m²의 서남권 최대 규모 공원으로 새롭게 태어났다. 공원은 열린풀밭, 100인의 식탁, 재생정원, 문화데크광장, 몬드리안정원, 중앙호수, 소리분수, 옥상정원 구성되어 있다.',
        37.5274172505, 126.8300634330,
        'http://tong.visitkorea.or.kr/cms/resource/15/2611715_image2_1.bmp', '서울특별시 양천구 남부순환로64길 20', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (276, '서소문역사공원', '서소문역사공원은 사계절 내내 다양한 종류의 수목을 자랑하는 도심 속 휴식 공간이다. 서소문역사공원은 현재 공원으로 조성되어 있으나 원래는 ‘서소문 밖 네거리 처형지’로 구한말 서소문 전투의 군인 등 사회개혁 세력들뿐만 아니라 신유박해부터 병인박해까지 많은 천주교인이 이곳에서 처형되었다. 처형된 천주교인 중 44명이 성인이 되어 국내 최대의 천주교 성지로도 자리 잡았다.
서소문역사공원 지상에는 역사공원과 시민 편의시설, 지하엔 기념전당, 하늘광장, 역사기념관, 교육 및 편의시설, 주차장 등을 갖추고 있다. 1984년에 세워진 순교자 현양탑은 그대로 보존한 채 광장을 공원 중심부에 놓고 녹지와 휴식 공간으로 조성하였으며, 소나무, 대왕참나무, 장미 등 수목(45종) 7100주와 창포, 핑크 뮬리, 억새 등 초화류(33종) 10만 본을 심어 힐링 공원으로 탈바꿈했다.
지하 1층은 도서실, 세미나실, 기념품 매장과 카페, 운영사무실 등 방문자를 위한 편의시설을 배치했다. 지하 2층~3층은 기념전당인 하늘광장과 상설전시실 및 기획전시실로 구성된 역사기념관이 자리 잡고 있다. 하늘광장은 사상과 종교의 자유를 위해 희생당한 사람들의 숭고한 정신을 기리는 추념의 의미를 지닌 곳으로 지하에 있어도 천장을 텄기 때문에 명칭 그대로 하늘을 볼 수 있다.
서소문역사공원은 박물관의 하늘광장 등 주요 지점이 지상과 연결되어 존재함으로써 지하 문화 공간의 역사적 당위성과 무게감을 상징적으로 드러낸다.',
        37.5596854342, 126.9693637143,
        'http://tong.visitkorea.or.kr/cms/resource/02/1569102_image2_1.jpg', '서울특별시 중구 칠패로 5 (의주로2가)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (277, '서우봉둘레길', '서우봉둘레길은 제주도 조천읍 함덕해수욕장 동쪽 바다에 접해 있는, 제주 올레길 19코스에 포함된 길이다. 봄이면 노란 유채꽃이 에메랄드빛 함덕 해변과 어우러져 최고의 산책 코스로 손꼽힌다. 서우봉은 완만한 등성이가 크게 두 봉우리를 이루고 있는 원추형 화산체이며 바라보는 조망이 좋아 새해마다 일출제가 열린다. 서우봉은 역사적으로도 의미가 있는 곳이다. 진도에서 거제로 피신해온 삼별초군이 마지막으로 저항하였던 곳으로 김방경 장군과 삼별초군의 전투가 벌어진 지역이다. 서우봉 정상은 조선시대에 만들어진 봉수대가 있었고 일제강점기에 일본군이 구축한 동굴이 20곳 있다. 정상에 올라 함덕의 아름다운 물빛과 멀리 보이는 한라산을 감상하며 여유를 만끽하기 좋고, 패러글라이딩을 즐기는 인구가 늘고 있다.',
        33.5407280629, 126.6641460999,
        'http://tong.visitkorea.or.kr/cms/resource/53/2740453_image2_1.jpg', '제주특별자치도 제주시 조천읍 함덕12길 16', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (278, '서울 구 러시아공사관', '러시아공사관은 조선말 한로수호조약이 비준된 1885년 직후에 착공되어 1890년에 준공되었다. 르네상스식의 우아한 2층 벽돌집으로 러시아인 사바틴(Sabatine)이 설계하였다고 한다. 공사관이 건립된 일대는  연산군이 도성 밖으로 놀러가기 편리하도록 설치한 3개의 마장 중 하나였다. 고종이 일본을 견제하기 위하여 미국과 영국의 영사관과 함께  러시아 공사관을 덕수궁이 인접한 곳에 두었다는 이야기가 있다. 러시아 공사관은 아관(俄館)이라 불리는데,우리에게는 고종의 아관파천 사건으로 익숙한 이름이다.  * 면적 - 1,102㎡',
        37.5684261216, 126.9714160575,
        'http://tong.visitkorea.or.kr/cms/resource/54/1569254_image2_1.jpg', '서울특별시 중구 정동길 21-18 정동공원', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (279, '서울 선릉과정릉 [유네스코 세계유산]', '선정릉은 조선 제9대 왕 성종(1457-1494)과 그의 계비인 정현왕후 윤 씨(1462-1530) 그리고 성종의 둘째 아들인 제11대 왕 중종(1488-1544)의 왕릉이다. 성종은 제7대 왕 세조의 손자이자 덕종(추존)의 둘째 아들로 세조 3년(1457)에 태어나 13세(1469)에 즉위했다. 그는 교육과 문화 진흥에 힘을 기울여 조선 전기의 문물제도를 완성시켰다는 평을 받으며 25년간 재위하였다. 정현왕후는 성종 11년(1480)에 책봉되어 중종 25년(1530)에 69세의 나이로 승하하였다. 성종의 둘째 아들인 중종은 연산군을 몰아낸 중종반정(1506)으로 왕위에 오른 이후 개혁을 연산군의 폐정을 개혁하고자 했다.

선릉은 성종대왕과 정현왕후의 능으로 같은 능역에 하나의 정자각을 두고 서로 다른 언덕에 능침을 조성한 동원이강릉(同原異岡陵)의 형태이다. 정릉은 조선 11대 중종의 능으로 단릉의 형식으로 왕 한 분을 모신 능이다. 이외에도 각각의 능에 홍살문, 정자각, 비각이 있고 재실, 역사문화관도 능역 안에 있다. 선정릉은 수도권 지하철 선릉역 10번 출구, 선정릉역 3번 출구에서 아주 가까운 강남 도심에 위치해 있음에도 잘 알려지지 않아 한적하며, 조용히 산책을 즐길 수 있다. 또한, 능을 둘러싸고 있는 철망 울타리를 철거하여 숲이 있는 구간에는 고풍스러운 담장을 쌓아 돌담길을 만들었다. 도보 15분 거리에 봉은사와 코엑스몰이 있다.',
        37.5074206801, 127.0471803291,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=7a86bd50-4f3b-4160-9e2b-c7d62550234c', '서울특별시 강남구 선릉로100길 1', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (280, '서울 약령시장', '약령시(藥令市)는 원래 조선 효종 때 귀한 한약재의 수집을 위해 주요 약재 생산지에 관찰사를 상주시키고 왕명으로 만든 약재상 집결지이다. 그 당시에는 약재의 채취, 수확 시기에 맞추어 춘령시와 추령시로 1년에 두 번 열리는 계절장이었다. 현재는 서울약령시 이외에도 대구, 제천 등 전국에 여러 약령시가 있지만 서울약령시가 규모나 역사로 볼 때 가장 큰 시장이다. 현대적인 서울약령시의 역사는 1960년대 중반으로 거슬러 올라간다. 서울 동부 도심권의 교통 요충지인 청량리역과 마장동 시외버스터미널을 중심으로 한약 상인들이 하나둘 모여들면서 구성되었다. 한국전쟁 이후 경기도와 강원도 일대의 농민들이 생산하거나 채취해온 농산물과 채소 및 임산물들이 옛 성동역(城東驛, 현 한솔동의보감)과 청량리역을 통해 몰려들어 그 반입과 판매를 위해 인근 논을 매립한 공터에서 장사를 벌이기 시작하면서부터 자연히 시장이 형성된 것이 서울약령시의 시초이다.

1960년 6월 공설시장 개설 허가를 받은 후, 서울 시내에서 모든 농산물을 골고루 갖춘 가장 싸게 파는 시장으로 자리를 잡았으며, 특히 한약재의 주산지인 강원도 등과 철도 및 도로로 편리하게 연결되면서 급속히 발전하여 1960년대 후반에는 한약재 등의 특종 물품을 취급하는 전문시장으로 변모하게 되었다. 지금과 같은 규모와 상품 구색을 갖추게 된 것은 1970년대이다. 종로 4가와 종로 5가에 모여 있던 전통적인 토박이 약재상들이 이곳으로 이사 오면서 서울약령시가 약재 집산지 역할을 담당하게 되었다. 1970년대부터는 전국적으로 명성이 알려지면서 시장은 급격히 확대되었고, 1980년 8월에는 시장 근대화 사업을 촉진시켜 근대 시장으로서의 면모를 갖추게 되었다. 1983년부터는 인삼과 꿀까지 취급하면서 서울에서 소비되는 인삼과 꿀의 약 4분의 3, 전국 한약재의 약 3분의 2가 서울약령시를 통해 유통되고 있다. 이러한 변천 과정을 거쳐 서울약령시는 전국에서 가장 큰 한약재 시장으로 자리를 잡았을 뿐만 아니라 세계적인 약재시장으로 커나가고 있다. 그래서 중국과 대만, 홍콩, 일본, 뉴질랜드 같은 나라들과 활발한 수출입 활동을 벌이고 있다. 서울약령시장이 ‘서울약령시’라는 정식 명칭을 부여받은 것은 1995년 6월이었다. ‘서울약령시(전통한약시장지역)’로 지정된 이후 한약과 관련된 다양하고 새로운 시설과 제도들을 마련하고 운영하고 있다.',
        37.5791427223, 127.0370431067,
        '', '서울특별시 동대문구 약령중앙로 10', 1, '02-969-4793~4', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (281, '서울 약현성당', '약현(藥峴) 성당(聖堂)은 길이 약 32m, 너비가 12m로 이루어진 396m²(120여 평)의 소규모 성당 건축물이다. 이 건물은 1886년 고종 23년 종교의 자유가 허용된 이후 천주교를 믿는 사람의 수가 늘어나자 명동 성당 아래 공소(公所)로 설립되었다. 1891년 당시 명동 성당의 주임 신부였던 두세(Doucet) 신부가 합동 (蛤洞)에 대지를 마련하고, 부주교인 코스트(Coste) 신부가 설계와 시공감독을 맡아 그 다음해인 1892년에 약현 성당이 탄생하였다. 이 성당이 위치한 곳은 예전에 약초를 재배했던 지역으로 ''약초 밭이 있는 고개'' 라는 뜻의 약전현(藥田峴)이라 불렀다고 전한다. 이후에 줄여서 ''약현''이라고 했는데, 서울 만리동에서 서울역으로 넘어오는 고개 부근의 지명으로 사용되어 약현성당이란 명칭이 붙여진 것이다.  이 성당은 우리 나라 최초로 건립된 서양식 성당 건축물로 주목된다. 또한 고딕적인 요소를 부분적으로 나타내고 있지만  반원형의 둔중한 아치 형태 지붕과 창의 면적을 좁게 나타내는 등 전체적으로 로마네스크 양식을 갖는 벽돌조 건물이다. 길이 약 32m, 너비 12m의 십자형 평면 구조이며 비교적 소규모의 성당이다.옆면 창은 처마 높이가 낮아 뾰족아치가 아닌 원형아치로 되어 있으나, 앞면의 출입구와 옆면 좌우로 돌출한 출입구 창 부분이 각기 뾰족아치를 이루어 고딕 모양을 하고 있다.  * 면적 - 1,309㎡',
        37.5591437954, 126.9674194623,
        'http://tong.visitkorea.or.kr/cms/resource/81/1981981_image2_1.jpg', '서울특별시 중구 청파로 447-1 (중림동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (282, '서울 정동교회', '정동 교회는 개신교가 이 땅에 보급된 후 가장 먼저 세워진 교회이다. 1885년 미국 감리교 선교사 아펜젤러 우리 나라에 입국하여 배재학당을 세워 한국의 근대교육을 시작하였다. 그는 학교에서 종교 활동을 하였으나 예배만을 위한 건물을 구입하여 베델(Bethel) 예배당이라 하고 1887년 첫 예배를 시작하였다. 교인들이 늘어나면서 500여 명을 수용할 수 있는 교회 건립이 필요하게 되자  1895년 공사를 시작하여 1897년 12월 26일 봉헌식을 가졌다. 이 건물이 현재까지 유일하게 남아있는 19세기 교회 건물이다.

이 건물은 구조는 단층이지만 층고가 높아 2층으로 보이고 남측 종각은 3층 높이로 지어졌다. 미국식의 단순화된 고딕양식으로 건립 당시의 사진을 보면 이웃한  기와집이나 덕수궁과 잘 어울린다. 이 곳에서는 많은 토론회와 음악회 등이 열려 신문화 수용과 민족 의식 고취에 크게 공헌하였다. 본래는 십자형으로 380.16m²(115평)이었으나 1926년 증축 때 양쪽 날개부분을 넓혀서 현재는 578.5m²(175평)의 네모난 모양을 이루고 있다.  원래 건물은 그대로 두고 양 날개 부분만 늘려지었기 때문에 건물의 원래모습에는 손상이 없다. 벽돌쌓기를 하였으며, 곳곳에 아치형의 창문을 내어 고딕양식의 단순화된 교회당 모습을 이루고 있다. 돌을 다듬어 반듯하게 쌓은 기단은 조선시대 목조 건축의 솜씨가 배어있어 주목된다.  이 교회당의 종은 장식없는 내부 기둥들의 겉모습과 함께 소박한 분위기를 지니고 있다. 소박한 분위기를 지니고 있는 북미계통의 단순화된 교회건물이다.',
        37.5654653714, 126.9723466121,
        'http://tong.visitkorea.or.kr/cms/resource/49/1955149_image2_1.jpg', '서울특별시 중구 정동길 46 (정동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (283, '서울숲', '서울숲은 1908년 설치된 서울 최초의 상수원 수원지였으며, 2005년에 뚝섬체육공원 일대를 대규모 도시 숲으로 만들기 위해 새롭게 개원하였다. 현재는 문화예술공원, 체험학습원, 생태숲, 습지생태원 네 가지의 특색 있는 공간들로 구성되어 있으며, 한강과 맞닿아 있는 다양한 문화여가공간을 제공한다. 또한 서울숲공원은 조성부터 프로그램 운영까지 시민의 참여로 이루어진 최초의 공원이다.',
        37.5431247707, 127.0418131384,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=2ba0d023-78e4-45e5-b4be-4d1338c3bdbe', '서울특별시 성동구 뚝섬로 273', 1, '02-460-2905', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (284, '서천 동백정', '동백정은 천연기념물로 지정된 서천 마량리 동백나무숲 내에 위치한 정자이다. 이곳의 동백나무숲은 서해 바다를 향해 갈고리처럼 튀어나온 반도 지형에 위치하여 시원한 바닷바람을 직접 느낄 수 있다. 숲의 언덕마루 전망 좋은 곳에 세워져 있는 중층누각이다. 서해는 해안선이 복잡하고 섬이 많으며 갯벌이 넓은 특징이 있으나, 이곳은 멀리까지 튀어나온 반도 지형이라 동백정에 오르면 서해이면서도 마치 동해 바다처럼 넓게 펼쳐진 아름다운 풍광을 감상할 수 있다.
주변에는 마량포구, 홍원항, 춘장대해수욕장, 부사방조제, 부사호 등이 있어 연계하여 관광하기 좋다.',
        36.1379050125, 126.4935201987,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=ee3af9f9-daeb-4eb2-9262-b6ceb894d525', '충청남도 서천군 서면 서인로235번길 103', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (285, '서천 마량리 동백나무 숲', '* 울창한 동백나무 숲을 만날 수 있는 곳 *    서천 팔경 중의 한 곳인 서면 마랑리 동백나무 숲은 천연기념물로 지정되어 있다. 이곳에는 5백여 년 수령의 동백나무 85주가 8,265㎡에 울창한 숲을 이루고 있다. 동백나무 숲에 가면 3월 하순부터 5월 초순까지 푸른 잎 사이에 수줍은 듯 피어있는 붉은 동백꽃을 마음껏 감상할 수 있으며, 정상에 있는 동백정에 올라가면 서해의 푸른 바다와 낙조의 아름다움을 한눈에 볼 수 있다. 특히, 바로 앞에 있는 섬인 오력도의 풍경과 어울린 바다의 모습은 한 폭의 동양화를 감상하는 듯한 즐거움을 준다.마량리 동백나무 숲 서쪽은 바람이 강하여 몇 그루만이 남아있고, 동쪽에는 70여 그루가 분포하고 있다. 차나무과에 속하는 동백나무는 키가 7m 까지 자라는 난대성 상록활엽수이지만 이곳의 동백나무는 강한 바람 때문에 키가 2m 내외이며, 옆으로 퍼져있다.     전설에 의하면 약 500년 전 마량의 수군첨사가 꿈에 바닷가에 있는 꽃뭉치를 많이 증식시키면 마을에 항상 웃음꽃이 피고 번영할 것이라는 계시를 받고 바닷가에 가보니 정말 꽃이 있어 증식시킨 것이라고 전해져 온다. 그 뒤 마을 사람들은 매년 음력 정월에 이곳에 모여서 고기가 많이 잡히고, 바다에서 무사하게 해달라고 비는 제사를 지내왔다고 한다. 현재 이 숲은 마을의 방풍림구실을 하고 있다. 또한 이 지역은 지구의 자전 공전과 함께 지리적 특수성으로 인해 서해안에서 일출과 일몰을 동시에 볼 수 있어 많은 인기를 얻고 있다. 마량리에는 큰 규모의 발전소가 있고 발전소의 뒷길을 따라 가다가 언덕 돌계단을 지나 잠시 올라가면 언덕 위에 동백정이란 누정(樓亭)이 있다. 이 언덕에 나는 동백나무는 그 사이에 약간의 거리를 두고 있고 나무모양은 원형에 가깝다. 이 동백나무숲은 방풍의 목적으로 심어졌다 하나 방풍의 기능을 찾아보기 어렵다.    * 마량리 동백나무숲의 또다른 볼거리 동백정 *    마량리 동백나무숲은 서도초등학교에서 4.5㎞정도 떨어진 바닷가의 낮은 언덕에 위치하고 있다. 언덕에서 조금 더 올라가면 동백정(冬栢亭)이라는 아담한 정자가 있는데, 이곳에 80여 그루의 동백 나무가 흩어져 자라고 있다. 한편, 마량리 동백나무숲은 우리나라에서 몇 안되는 동백 나무숲으로서 동백나무가 자랄 수 있는 북쪽 한계선상에 위치하고 있어 식물 분포학적 가치가 높다. 또한 풍어제 및 전설을 간직하고 있는 숲으로서 문화적 가치도 높아 천연기념물로 지정·보호하고 있다. 동백나무는 차나무과에 속하는 나무로 우리나라를 비롯하여 일본·중국 등의 따뜻한 지방에 분포하고 있다. 우리나라에서는 남쪽해안이나 섬에서 자란다. 꽃은 이른 봄에 피는데, 매우 아름다우며 꽃이 피는 시기에따라 춘백(春栢), 추백(秋栢), 동백(冬栢)으로 부른다. 마량리 동백나무는 춘백(春栢) 상록활엽 교목으로, 잎이 두텁고 표면이 진한 녹색으로 광택이 있고 잎이 많이 빽빽하게 붙어 있어서 아름답게 보인다. 그 뿐만 아니라 늦겨울철부터 피어나는 붉은 꽃은 늦은 봄까지 만발하여 그 아름다움을 더해준다.     * 용왕을 위해 제를 올르는 집, 마량당집 *    500여 년 전 이 마을 사람들은 뗏목을 타고, 바다에 나가 고기잡이를 하였는데 바다에 휩쓸려 돌아오지 못하는 일이 많았다. 그러던 중 남편과 자식을 잃은 한 노파가 그 앞바다에서 용이 승천하는 것을 보고 용왕을 잘 위해야 화를 면하리라 생각하게 되었다. 백발노인의 현몽으로 해안사장에서 널에 들어있는 선황 다섯 분과 동백나무 씨앗을 얻어 선황은 신당에 모시고 동백나무 씨앗을 주변에 심었다. 동백나무 숲 85주가 무성하며, 매년 정월 초하룻날 당에 올라 초사흘날까지 제사를 지내온 것이 지금까지 전승되고 있으며, 그 후부터 고기잡이에서 화를 입지 않았다고 전해진다. 내용으로 제사는 선창제, 독경, 대잡이 , 마당제, 용와제, 거리제로 이어져 제사가 시작되기 수일전에 경비로 호당 쌀 한되씩 거두어 드리고 신당부근에 수십개의 어선깃발 풍어, 만선을 꽂고, 화주, 화장(선주의일을 도와주는사람), 당굴(대잡는 사람) 2~3명 등의 의상 준비 등 제반 준비가 끝낸다. ',
        36.1379050125, 126.4935201987,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a83c993f-e506-4435-8ffe-b29d60c25eaa', '충청남도 서천군 서면 서인로235번길 103', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (286, '서천 성북리 오층석탑', '성북리 오층석탑은 높이 6.2m로 고려시대에 세워졌으면서도 백제 영토였던 서천 지역의 특색을 살려 부여 정림사지 오층석탑과 닮은 백제계 양식을 취하고 있다.
이처럼 이 탑은 단층 기단에 5층의 탑신을 갖추는 등 백제계 석탑 양식을 가장 충실히 따르고 있다. 특히 각 면의 모습이 위는 좁고 아래는 넓어 사다리꼴을 하고 있는 것이 영락없는 백제의 탑이다. 그러므로 백제계 석탑 양식의 분포에 따른 그 전파 경로를 알아내는 데에 매우 중요한 위치를 차지하고 있어 가치가 있는 문화재이다 작품이다. 1963년에는 이러한 가치를 인정받아 보물로 지정되었다.
이곳은 주변에 비인읍성, 비인향교, 비인해수욕장, 월명산 등이 있어 연계하여 관광하기 좋다.',
        36.1472307407, 126.5989105004,
        '', '충청남도 서천군 비인면 서인로1243번길', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (287, '서천이색체험마을', '이 마을은 고려 말기 충신인 목은 이색을 배향한 문헌서원과 가까운 마을이다. 그리고 이색의 충절과 학식을 기리기 위한 색다른 느낌, 색다른 맛, 특이하다는 뜻을 가진 이색체험마을이다.
이색체험마을은 고고하고 청아하게 꽃을 피우는 연꽃이 아름다운 마을로써, 색다르고 다양한 각종 농촌문화 체험활동과 민박, 단체 교육, 세미나 및 워크샵을 운영하고 있습니다. 또한 분재정원, 연꽃정원, 미로정원, 분재전시장 등으로 구성된 서천식물예술원과 엄나무체험장 등이 있다. 서천식물예술원은 학교 교장 출신의 원장이 40여 년간 수집한 식물과 물품으로 구성되어 있으며, 충남교육청과 서천군에서 농어촌 체험교육장으로 지정하기도 하였다.
주변에는 문헌서원 외에도 서천 이하복 고택, 한산모시관, 한산향교, 한산 오일장, 건지산성, 한산소곡주 양조장 등이 있어 연계하여 관광하기 좋다.',
        36.0754557892, 126.7712469245,
        'http://tong.visitkorea.or.kr/cms/resource/24/3043824_image2_1.jpg', '충청남도 서천군 기산면 화출길42번길 2-10', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (288, '석남사(울산)', '석남사(石南寺)는 가지산(迦智山) 동쪽 기슭, 울산 울주군 상북면 덕현리에 위치한 절로 대한불교 조계종 제15교구 본사인 통도사의 말사이다. 석남사(石南寺)란 이름은 가지산(迦智山)을 석면산(石眼山)이라고 하는데, 이 산의 남쪽에 있다 하여 지었다는 이야기가 전해오고 있다.
헌덕왕(신라 제41대, 서기 809-826)에 한국에 최초로 선을 도입한 도의국사 (道義國師)가 일찍이 영산 명지를 찾다가 가지산의 법운지를 발견하고 터를 정한 뒤, 신라의 호국을 염원기도하기 위해 창건했다. 창건 이후 여러 차례 중건중수(重建重修)를 거듭하다가 임진왜란 때 소실되었으나, 그 후 1674년 (현종 15년) 언양현감 강옹(姜甕)의 시주로 탁영(卓靈), 자운(慈雲), 의철(義哲), 태주 (泰珠)가 중창하였고, 진혜(振慧), 쌍원(雙遠), 익의(益儀), 성진(性眞)이 단청하였으며, 동시에 종과 북 등의 불구(佛具)를 마련하였다. 이어 정우(淨佑), 각일(覺日), 석맹(碩孟) 등이 극락전, 청풍당, 청운당, 청화당, 향각(香閣)을 증축하였고, 희철(熙哲) 선사가 명부전을 세웠다. 그 후 오랜 세월이 흐르면서 황폐해졌다가 1912년 우운(友雲) 스님에 의하여 다시 중수된 바 있으나 한국전란으로 폐허가 되어 그나마 남아있던 신라고찰의 모습이 모조리 파괴되어 버렸다. 이렇게 폐허가 된 것을 1957년 비구니(比丘尼) 인홍 (仁弘) 스님이 주지로 부임하면서 먼저 대웅전, 극락전, 그 밖의 부속시설을 중수중창을 하고 다음에 종각, 침계루, 심검당 등을 신축하여 사찰의 면모를 일신케 하였다.
현존하는 당우로는 대웅전, 극락전, 강선당(講禪堂), 조사전(祖師殿), 심검당(尋劍堂) 등 30여 동이 있으며, 순조 3년에 세운 대웅전과 1791년(정조 15년)에 세운 극락전이 있다. 이 외에도 문화재로 도의국사 사리탑으로 전해지는 보물 제369호 석남사 부도와 경상남도 유형문화재 제22호인 삼층석탑, 조선 초기의 엄나무구유, 돌구유 등이 있다.',
        35.6211173075, 129.0324006938,
        'http://tong.visitkorea.or.kr/cms/resource/60/3077960_image2_1.bmp', '울산광역시 울주군 상북면 석남로 557', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (289, '석남사계곡', '석남사 계곡은 울주군에 위치한 석남사를 끼고 있는 계곡이다. 가지산 동쪽 자락에 있는 석남사는 능동천이 흐르는 물 맑은 계곡의 해발 360m 지점 언덕에 세워진 비구니들의 수도 사찰로 알려진 고찰이다.
석남사 위쪽 운문령이나 능동천, 덕현천에서 언양읍을 향해 흘러내려가는 물은 매우 맑은 편으로 계곡길이가 불과 1km 정도로 짧지만 크고 작은 너럭바위들은 피서객들의 훌륭한 쉼터로 발을 담고 더위를 식히기 좋다. 바위와 바위 사이로는 자그마한 폭포와 그리 깊지 않은 소가 형성되어 있고 계곡 옆쪽으로 울창한 숲이 있어서 여름 한낮 땡볕을 피할 수 있다.
절의 일주문을 지나 석남사 가는 길목의 오른쪽 나무숲 사이로 계곡의 흐르는 물을 즐기며 더 올라가면 석남사 사찰 건물들이 보이고 석남사 계곡의 풍경이 한눈에 들어온다. 이 즈음에서 도로가 아닌 보행로를 이용하여 다리를 넘으면 석남사 경내로 들어가게 된다.',
        35.6174456483, 129.0403862086,
        'http://tong.visitkorea.or.kr/cms/resource/65/3077965_image2_1.bmp', '울산광역시 울주군 상북면 (성북면)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (290, '선교사스윗즈주택', '이주택은 1893년부터 대구를 찾아와서 선교활동을 하던 미국인 선교사들(스윗즈, 핸드슨, 아키베드 캠벨등)이 거주한 집이다. 1906~1910년경 지상 2층, 지하 1층으로 건립된 서양식 건물이며 동산(현 청라언덕) 위에 서남향으로 자리 잡고 1907년(대구읍성 철거 때)에 가져온 안산암의 성돌로 기초를 만들고 그 위에 붉은 벽돌을 쌓은 벽돌조 2층의 한·양 절충식 건물이다. 1989년 6월 15일 대구광역시 유형문화재로 지정되었다. 1981년 8월 동산병원에서 인수하여 사택으로 사용하면서 한식 기와를 함석으로 교체하고, 내부 마감재 일부를 교체하였다. 평면 구성은 남쪽 우측부에 현관으로 이어지는 베란다를 두고, 현관 홀을 통하여 거실과 응접실을 직접 연결하였다. 거실을 중심으로 침실, 계단실, 욕실, 부엌, 식당 등을 배치하였고 지붕은 한식기와를 이은 박공지붕으로 남쪽과 북쪽이 쇠드(Shed)형이었으나 함석으로 개선되었다. 1999년 10월 1일 계명대학교 동산의료원 개원 100주년을 맞이하여 선교박물관으로 개원하여. 1층에는 각종 성경과 선교 유물 기독교 전래 과정 등의 사진 자료와 2층은 성막 모형 및 이스라엘 현지에서 구입한 구약, 신약 관련 소품들이 전시되어 있다. 선교사스윗즈주택은 미국인들의 주거 양식과 생활양식, 한·양 절충의 건축 수법을 잘 보여 주고 있으며, 대구의 개신교 선교사와 당시의 건축 상황을 살펴볼 수 있는 중요한 건물이다. 청라언덕에는 선교사블레어주택,챔니스주택을 비롯한 대구제일교회, 동무생각 노래비와 한국 최초의 서양 사과나무의 3세 자손목 특히 계절의 여왕으로 불리는 오월이 오면 청라언덕에 이팝나무가 200년 넘게 흰쌀밥 꽃을 피우는 등 볼거리 가득한 곳이다.',
        35.8675450670, 128.5848109015,
        'http://tong.visitkorea.or.kr/cms/resource/47/1644447_image2_1.jpg', '대구광역시 중구 달구벌대로 2029 (동산동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (291, '선돌 (강원고생대 국가지질공원)', '선돌에 가면 거대한 기암괴석이 ‘ㄱ’자로 굽은 강줄기와 함께 나타난다. 선돌은 일명 신선암이라고도 하는데 선돌은 푸른 강과 층암절벽이 어우러져 마치 한폭의 그림을 보는 듯한 느낌을 준다. 선돌은 영월읍 방절리 서강 안에 절벽을 이룬 곳에 위치해있는데 마치 큰 칼로 절벽을 쪼개 내리다 그친 듯한 형상을 이룬 입석을 말한다. 선돌은 기반암인 석회암이 물에 의한 용식작용으로 절리틈이 녹아서 형성된 지형으로 추측되고 있다.    <출처 : 강원고생대 국가지질공원> ',
        37.2064060724, 128.4347997364,
        '', '강원특별자치도 영월군 영월읍 방절리 373-1', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (292, '선암사계곡', '순천 조계산 동쪽 기슭으로 이어지는 선암사계곡은 잔잔하고 맑은 물로 유명한 계곡이다. 순천시청에서는 서북쪽방향에 위치하고 있으며 차로 25~30분 정도 소요된다. 계곡물은 구비구비 흘러 상사호에 이르게 된다.
선암사길은 선암사계곡과 나란히 선암사 주차장까지 이어지는데 선암사길과 계곡을 따라 많은 숙박업소와 식당들이 즐비하여 있다. 선암사 매표소를 거쳐 이 계곡을 따라 형성된 고즈넉한 숲길을 15분에서 20분 정도 계곡 물소리와 함께 걷다보면 어느덧 선암사에 도착하게 된다.
선암사까지 이어지는 길목에 순천야생차체험관 인근의 계곡위로 놓여져 있는 아치형 다리를 만날 수 있는데, 이 다리는 조선 숙종 39년(1713년) 호암대사가 만들었다고 전해지는 승선교이다. 선암사 승선교는 높이 7m, 길이 14m, 너비 3.5m의 화강암 석교이다.',
        34.9923189536, 127.3414158254,
        'http://tong.visitkorea.or.kr/cms/resource/59/193259_image2_1.jpg', '전라남도 순천시 승주읍 죽학리', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (293, '설매재자연휴양림', '설매재자연휴양림은 서울에서 1시간 이내 도착할 수 있는 수도권 휴양림이다. 1999년 6월 1일에 개장한 자연휴양림으로 총 면적은 70ha이다. 설매재란 휴양림 정문으로 들어오는 입구의 고개를 이르는 말로서 옛날에 눈이 많이 내린 겨울날 눈 속에서 매화가 피었다하여 설매재라 부르게 되었다고 전한다. 소나무 낙엽송 조림지역, 고로쇠, 단풍나무 군락지, 철쭉, 소나무 등산로가 유명산과 용문산으로 이어져 있으며 용천계곡과 유명산 계곡이 인접해 있어 풍경이 매우 인상적이다.
휴양림에는 숙박시설, 야영장, 운동장, 배드민턴장, 족구장, 하늘 수대가 있으며 대강당, 이벤트홀, 휴게실 등의 부대시설이 있다. 체험프로그램은 계곡트레킹, 목공체험 등이 있다.
단체 야유회, 야외 연수 교육 등에 적합하며, 서바이벌 게임장 및 유명산 패러글라이딩 활강장, 초보자를 위한 패러글라이딩 연습장 등이 인접해 있어서 야외 레포츠를 즐기기에 좋다. 또한 용천계곡과 유명산 계곡이 가까운 곳에 있어 휴양지로도 적격이다.
대중교통 이용시에는 경의중안선 양평역에 하차하여 용천리행 시내버스를 타면 되고 20분 거리에 있다.',
        37.5561984709, 127.5125699627,
        '', '경기도 양평군 옥천면 용천로 510 (옥천면)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (294, '섯알오름', '섯알오름은 송 오름의 세 알 오름 중 서쪽에 있는 것이다. 서귀포시 대정읍 상모리에 위치해 있으며 서란봉, 알오름, 난봉으로도 불린다. 섯알오름의 총면적은 약 29,094㎡이며, 둘레 704m, 높이 21m이다.
섯알오름 꼭대기에는 일제 강점기에 설치한 고사포 진지가 있고, 그 남쪽 기슭에는 제주 4·3 사건의 아픔을 간직한 학살터가 있다. 섯알오름 서쪽에는 일제 강점기에 일본군이 이용했던 알뜨르비행장 터와 벙커(bunker)가 있다.
일반인과 관광객이 역사 교육을 목적으로 자주 찾는 곳 중 하나이다.',
        33.2042091988, 126.2815563372,
        'http://tong.visitkorea.or.kr/cms/resource/62/3383862_image2_1.jpg', '제주특별자치도 서귀포시 대정읍 상모리 1618', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (295, '성산일출봉 [유네스코 세계자연유산]', '해발 180m인 성산 일출봉은 약 5,000년 전 제주도 수많은 분화구 중에서는 드물게 바닷속에서 수중폭발한 화산체이다. 용암이 물에 섞일 때 일어나는 폭발로 용암은 고운 화산재로 부서져 분화구 둘레에 원뿔형으로 쌓여 있다. 원래는 화산섬이었지만 신양해수욕장 쪽 땅과 섬 사이에 모래와 자갈이 쌓여 육지와 연결이 된 것이다. 일출봉 정상에는 지름 600m, 바닥면의 높이 해발 90m에 면적이 214,400㎡나 되는 분화구가 자리한다. 예로부터 이곳 성산일출봉 정상에서 바라보는 일출 광경은 영주 10경(제주의 경승지) 중에서 으뜸이라 하였다. 넘실대는 푸른 바다 저편 수평선에서 이글거리며 솟아오르는 일출은 온 바다를 물들이고 보는 이의 마음까지도 붙잡아 놓으며 보는 이로 하여금 저절로 감탄케 한다.',
        33.4581111174, 126.9415156012,
        '', '제주특별자치도 서귀포시 성산읍 일출로 284-12', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (296, '성산해오름식당', '성산해오름식당은 성산일출봉 입구에 있으며 여러 TV 프로그램에 맛집으로 소개되어 성산일출봉 주변을 관광하는 여행객들의 발길이 끊이지 않는 식당이다. 제주에는 해오름이라는 상호를 가진 식당이 매우 많으나 이곳은 그 중 해산물 요리가 주메뉴인 곳이다.
인기 메뉴인 갈치조림은 매콤한 양념이 오동통한 갈치에 잘 스며들어 다른 반찬은 필요가 없을 정도이며, 쫄깃한 문어와 다양한 해산물이 들어간 해물라면, 성게알이 듬뿍 올라간 비빔밥에서는 바다향이 물씬 풍긴다.
근처 유명 관광지로는 섭지코지, 성읍민속마을, 제주허브동산, 비자림, 만장굴 등이 있다.',
        33.4643630428, 126.9315329889,
        'http://tong.visitkorea.or.kr/cms/resource/37/3034737_image2_1.jpg', '제주특별자치도 서귀포시 성산읍 일출로 260', 39, '064-782-2256', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (297, '성주봉자연휴양림', '성주봉 자연휴양림은 울창한 숲과 맑은 공기 깨끗한 물, 아름다운 경관 등이 조화를 이루고 있는 성주봉 (해발 606m) 기슭에 위치하고 있다. 200ha 규모로 산림 내 휴양과 휴식에 필요한 최소한의 기본시설만을 설치해 자연경관과 조화를 이루고 있다. 깊은 계곡에서 자연을 만끽하며 휴식을 할 수 있는 숲속의 집 6동과 단체용 산림휴양관 11실이 숨기듯 절묘하게 조성되어 있으며, 단체 행사가 가능한 수련관 8실 및 세미나실을 운영하고 있다. 또한 야영데크 59개, 텐트장 5개소, 캠프파이어 장 1개소, 산림교육장 1개소를 각각 조성해 다양한 숲속 체험공간을 제공할 수 있는 시설을 갖추고 있다. 이 밖에도 편안한 정자와 취사장, 구름다리, 물놀이장, 분수 시설 등도 마련되어 있다.',
        36.5322955079, 128.0391767916,
        'http://tong.visitkorea.or.kr/cms/resource/93/1967593_image2_1.jpg', '경상북도 상주시 은척면 성주봉로 3', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (298, '성호공원', '성호공원은 지역 주민들의 건전한 여가생활과 체력 단련을 위해 조성된 도시 근린공원이다. 성호공원의 이름 성호는 안산이 낳은 대표적인 실학자 이익 선생의 호이며, 특히 성호공원은 성호 이익 선생의 묘소와 성호 이익 선생의 사당인 첨성사, 1종 박물관인 성호기념관까지 연결되어 성호 이익의 탐방 코스로 제격이다.
성호공원에는 소나무 외 29종의 다양한 수종과 자산홍 외 16종의 관목이 식재되어 있다. 넓은 공원 면적과 주차장을 갖추고 있으며, 축구장, 롤러스케이트장, 놀이터 등 누구나 즐길 수 있는 시설들을 구비, 안산 시민들의 쉼터가 되고 있다.
성호공원 내에 조성된 단원조각광장은 넓은 잔디 위에 국내 최고 중견작가의 작품과 단원미술대전의 우수한 역작들이 전시되어 여느 조각광장에서는 볼 수 없는 멋을 잘 보여주고 있다. 또한 조각광장 중심에 놓인 단원 김홍도의 풍속화를 작품화한 22점의 부조 벽화는 단원의 도시 안산에서만 볼 수 있는 특색 있는 작품이다.',
        37.3144536122, 126.8598444519,
        'http://tong.visitkorea.or.kr/cms/resource/05/3042405_image2_1.JPG', '경기도 안산시 상록구 성호로 131 (이동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (299, '성화사', '성화사(聖華寺)는 대구광역시 달서구 성당동에 위치한 사찰이며, 대한불교조계종 제12교구 본사 해인사의 말사(末寺)이다. 1978년 7월 창건주 전복조 보살님의 “불교 포교를 통해서 시민 정신 순화”를 설립 목적으로 창건(創建)되었다. 이후 1994년 진각스님에 의해 지금의 모습으로 증축되였다.
이 사찰은 태극권을 통해 정신 순화와 체력 단련 정진을 한다고 알려졌다. 창건 연대가 비교적  근세라 사찰 경내 모습이나 건축 양식이 콘크리트 양식의 3층 건물로 현대적이다.
도심(성당동)과 일상(어려운 이웃 자비 나눔 등)에서 수행에 정진하고 있다. 법당 뒤 뜰에 지장보살입상 옆에 ‘한국인 희생 자위령비’가 있는데 제2차 세계대전 당시 일본군에 의하여 강제 징집되어 이국땅에서 억울하게 죽은 한국인을 위하여 성화사에 위령비를 세우고 해마다 위령제를 지내고 있다. 근처에는 두류공원이 있어 산책하기에 좋다.',
        35.8439638582, 128.5552224968,
        'http://tong.visitkorea.or.kr/cms/resource/62/3041062_image2_1.jpg', '대구광역시 달서구 장기로12길 10 (성당동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (300, '세방낙조 전망대', '진도 해안도로 중에서 가장 아름답다는『세방낙조 전망대』에서 내려다보는 다도해의 경관은 압권이다. 이곳에서 보는 낙조는 환상적이다. 해질 무렵 섬과 섬 사이로 빨려 들어가는 일몰의 장관은 주위의 파란 하늘을 단풍보다 더 붉은빛으로 물들인다. 중앙기상대가 한반도 최남단『제일의 낙조 전망지』로 선정했을 정도이다. 이 해안도로는 다도해의 아름다운 섬들을 한눈에 볼 수 있는 우리나라 최고의 다도해 드라이브 코스다. 많은 숲들과 청정 해역에서 뿜어내는 맑은 공기를 마시면서 드라이브를 즐길 수 있다.',
        34.4404159812, 126.1022216978,
        'http://tong.visitkorea.or.kr/cms/resource/23/3351423_image2_1.jpg', '전라남도 진도군 지산면 가학리 산27-3', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (301, '세종청사 옥상정원', '정부세종청사 옥상정원은 15개의 청사 건물을 연결한 전체 길이 약 3.6㎞, 면적은 축구장 11개를 합친 크기인 7만 9194㎡에 달하는 세계 최대 규모의 옥상정원이다. 세종청사 건축의 바탕이 된 중심행정타운 마스터플랜에서 지향한 ‘평평함의 도시, 소통하는 도시, 친환경적인 도시’를 구현하고자 수직적인 구조를 탈피하여 열린 시야와 수평적인 구조의 옥상을 조성하였고, 조선시대에 성곽을 돌며 성 안팎을 둘러보는 ‘순성놀이’ 개념으로 설계했다. 옥상정원에는 식물 187종 108만 본을 식재하였고, 허브원과 약용원, 유실수·베리원, 넝쿨 터널 등 테마별 공간이 있으며, 계절에 따른 수종을 심어 사계절 다른 풍경을 볼 수 있다. 또한, 기네스 등재 기념비와 세종호수공원과 대통령기록관 등을 한눈에 볼 수 있는 전망대, 무궁화로 만든 대형 태극기 등을 설치하여 다양한 경관을 관람할 수 있도록 조성하였다. 아울러, 세종청사 옥상을 약 1㎡ 가량의 흙을 채워 조경구역으로 조성함으로써 에너지 손실을 차단하여 연간 14억 원의 냉난방 에너지 비용 절감효과를 거두고 있다.',
        36.5053040615, 127.2632941681,
        '', '세종특별자치시 도움6로 11 (어진동)', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (302, '소래포구', '소래포구는 인천 남동구에 위치해 있으며, 수도권에 가장 쉽게 바다를 느낄 수 있는 여행지 중 하나이다. 소래포구는 아픈 과거를 가지고 있고 또한 그 아픈 과거가 만들어낸 관광지다. 1930년 후반 화약의 원료인 양질의 소금을 이 지역에서 수탈하기 위해 철도를 건설하면서 소래포구의 발전사가 시작되었다. 해방 후에는 실향민들이 모여들어 무동력선 한 두 척으로 새우를 잡고 젓갈을 만들어 수인선 열차를 타고 인천, 수원, 부평, 서울 등지로 새벽부터 새우젓을 이고, 지고 나가 팔면서 소래사람들의 삶은 꾸려졌다. 어시장에는 새우와 젓갈 그리고 꽃게로 유명하다. 신선한 해산물과 상인들의 푸짐한 덤, 그리고 고기잡이 어선을 따라서 파란 하늘에 포물선을 그리는 갈매기 소리는 진한 여운으로 남는다. 특히 대하나 꽃게 철이 되면 축제를 열 정도로 그 싱싱함과 맛이 일품이고 바다내음과 싱싱한 해산물이 필요할 땐 소래포구를 찾게 된다.
새로 단장한 어시장은 지하 1층부터 지상 2층에 이르는 규모에, 300여 개 횟집을 비롯해 젓갈 가게 등 약 340곳의 상점이 모여 있다. 특히 2층은 어시장에서 구입한 생선을 회로 맛볼 수 있는 식당이고, 육아 카페 등 편의 시설도 있다. 최근 출현한 새우타워 전망대는 높이 21m로, 소수의 인원이 오붓하게 경치를 감상하기에 좋다.',
        37.3989083581, 126.7400613366,
        'http://tong.visitkorea.or.kr/cms/resource/03/3350203_image2_1.jpg', '인천광역시 남동구 포구로 2-6', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (303, '소선암자연휴양림', '소선암자연휴양림은 빼어난 풍광의 선암계곡이 있는 두악산 자락에 자리 잡은 자연 휴식처로 매년 많은 방문객이 찾는 힐링 명소이다. 단양 IC에서 승용차로 10분 정도 거리로 59번 국도변에 위치하고 있으며, 총면적은 67만㎡에 이른 규모이다. 숙박시설로는 통나무집 7실, 숲속의 집 11실, 산림복합문화관 17실, 산림문화휴양관 6실, 백두대간목재체험관 5실이 있고, 부대시설로는 온열테라피와 회의실, 식당, 목재체험관이 있다. 휴양림 앞으로는 계곡물이 흘러 여름철에는 자연 물놀이장으로 이용할 수 있으며 봄에는 철쭉, 가을에는 단풍의 절경을 감상하며 지친 일상의 피로를 풀며 휴식을 취하기에 좋다. 하류 부근에는 단양팔경인 상선암·중선암·하선암이 있으며 이곳을 따라 선암골 생태유람길이 지나간다. 인근에 충주호, 사인암, 두악산, 도락산, 제비봉 등 많은 관광지와 명산이 등이 있어 함께 둘러볼 것을 추천한다.',
        36.9185756949, 128.3095443831,
        'http://tong.visitkorea.or.kr/cms/resource/55/3067555_image2_1.JPG', '충청북도 단양군 단성면 대잠2길 15 (단성면)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (304, '소호동동다리', '소호동에 있는 밤바다의 멋진 야경을 보며 걷는 바다 위의 데크 산책로로 길이 742m, 폭 3.5m의 해안산책로이다. 소호동동다리 명칭의 유래는 다음과 같다. 고려시대부터 여수 쌍봉동, 소호동, 학동 일대를 장생포라 불렀고, 고려 후기 장생포에 왜구가 침입하자 장군 유탁이 왜구를 물리치고자 출전하니 왜구들이 놀라서 퇴각하였다는 이야기가 전해진다. 이때 군사들이 기뻐하며 부른 노래가 ''장생포곡''이었고, 장생포곡이 동동과 동일하다는 설이 있어 이곳의 이름을 소호동동다리로 확정하였다.
소호동동다리는 낮보다 밤이 아름다운 야경 명소이다. 해가 지면 다리 난간에 설치된 조명이 해안데크길 따라 불이 켜지고, 조명이 켜진 선소대교를 조망할 수 있다. 주말이면 버스킹도 이뤄지고 포토존도 설치되어 있어 여수 밤바다 야경 데이트하기 좋은 곳이다. 소호동동다리 입구에는 공영자전거 ''여수랑''을 1일권 1,000원으로 이용 가능하다.',
        34.7388416231, 127.6508812064,
        'http://tong.visitkorea.or.kr/cms/resource/61/2647861_image2_1.bmp', '전라남도 여수시 소호로 392 (소호동)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (305, '솔로몬로파크(대전)', '대전 솔로몬로파크는 법무부에서 운영하고 있는 법교육 테마 공원이다. 어린이, 청소년과 국민들이 법을 쉽고 재미있게 배우고 체험할 수 있도록 법무부가 조성하고 직접 운영하는 법과 정의의 배움터이자 법교육의 장이다. 놀면서 직접 법을 체험해 볼 수 있도록 어린이, 청소년과 지역 시민들에게 법에 대한 다양한 체험과 연수 프로그램을 무료로 제공한다.
솔로몬 왕이 재판을 통해 지혜롭게 정의를 실현했듯이 솔로몬로파크는 법치사회의 자유, 지혜, 정의를 느끼고 체험하며 국민 누구나가 신뢰하는 법치국가를 만들어 가는데 필요한 민주시민의 자질과 소양을 쌓아갈 수 있다.
법체험관에서는 세계의 법역사를 이해하고 우리나라 법제도 전반을 체험할 수 있도록 입법체험실, 과학수사실, 모의법정실, 교도소체험이 마련되어 있다. 미취학 아동을 위한 법짱마을도 있으며, 솔로몬로파크에 조성된 법체험관과 법연수관을 중심으로 다양한 법체험 및 법연수 프로그램을 국민들에게 제공하고 있다.',
        36.3783182530, 127.3998576096,
        'http://tong.visitkorea.or.kr/cms/resource/09/3035209_image2_1.JPG', '대전광역시 유성구 엑스포로 219-39 (원촌동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (306, '송광사(순천)', '조계산 북쪽 기슭에 자리잡은 송광사는 합천 해인사(법보사찰), 양산 통도사(佛寶)와 더불어 한국 삼보사찰(三寶寺刹)로 불리고 있다. 신라 말엽 혜린선사(慧璘禪師)가 작은 암자를 짓고 길상사라 부르던 것을 시작으로 보조국사 지눌스님이 정혜결사를 이곳으로 옮겨와 수도, 참선의 도량으로 삼은 뒤부터 승보사찰이 되었다. 보조국사 지눌스님을 비롯한 16국사를 배출했다. 목조문화재가 많은 사찰로 경내에는 약 80여 동의 건물이 있고, 16국사의 진영을  봉안하는 국사전 등의 국보3점을 비롯하여 하사당, 약사전, 영산전 등 보물 13점, 천연기념물인 쌍 향수 등 국가문화재 17점과 지정 국사사리합 등 지방문화재 10점을 포함, 모두 27점의 문화재가 보존되어 있다. 대웅전을 중심으로 좌 우에 승보전과 지장전이 자리하고 있어 장엄한 기상을 나타내며,  각 전마다 피어오르는 향과 은은한 목탁 소리, 낭랑한 독경, 찬란한 고찰의 승맥을 이어가고 있는 스님들의 모습에서 경건함을 느끼게 한다.    * 송광사의 3가지 명물  1) 비사리구시 : 비사리구는 우선  크기가 보는 이를 압도한다. 1742년 남원  세전골에 있었던 큰 싸리나무가 쓰러지자 이것을 가공하여 만들었다고 전해지며 송광사 대중의 밥을 담아 두었던 것으로 쌀 7가마분(4천명분)의 밥을 담을수 있다고 한다.    2) 능견난사 : 사찰의 음식을 담아내는 일종의 그릇인 능견난사는 크기와 형태가 일정한 수공예품으로 그 정교함이 돋보인다.    3) 쌍향수 : 곱향나무로 불리는 송광사의 명물 쌍향수는 조계산 마루 천자암 뒤뜰에 있다. 두 그루 향나무가 같은 모습을 하고 있어 쌍향수란 이름이 붙었는데, 나무 전체가 엿가락처럼 꼬였고, 가지가 모두 땅을 향하고 있다. 보조국사 지눌스님과  당나라 담당왕자가 송광사 천자암에 이르러, 짚고 있던 지팡이를 꽂았더니 가지가 나고 잎이 피었다고 전해진다. 높이 12m, 수령 800년으로 항상 사람들의 발길이 끊이지 않는다. ',
        35.0021972697, 127.2755630365,
        'http://tong.visitkorea.or.kr/cms/resource/26/1607826_image2_1.jpg', '전라남도 순천시 송광면 송광사안길 100 (송광면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (307, '송도 센트럴파크', '송도 고층빌딩 숲 사이, 자연을 담은 공원인 송도 센트럴파크는 뉴욕 센트럴파크를 모티브로 만들어졌다. 국내 최초로 바닷물을 이용한 해수공원이자 한국의 지형적 특성을 살린 도시공원으로, 인공수로에는 수상 택시, 카누 등 수상 레저 시설이 갖춰져 있고 공원 곳곳에서 다양한 문화와 예술을 만끽할 수 있는 송도의 랜드마크이자 휴식공간이다.
센트럴파크 내에는 5가지 주제의 정원이 있다. 센트럴파크의 서쪽 끝에 자리한 선셋정원은 웨스트보트하우스, 수변무대, 어린이 정원, 큐브 조형물 등의 볼거리로 이루어진 공간이며, 감성 정원은 세계 120개 나라를 상징하는 탈로 만든 작품인 지구촌의 얼굴을 비롯하여 관찰데크, 간석 지원 등의 시설로 이루어진 경관 관찰 공간이다. 초지원은 오줌싸개동상, 관찰데크, 습지원, 반딧불이 집 등 다양한 조형물과 공공미술작품을 감상할 수 있는 복합 예술 공간이고, 산책 정원은 한가로이 풀을 뜯는 꽃사슴을 만날 수 있는 전통 테마 공간으로 동쪽 높은 곳에 위치한 송화정은 달빛과 함께 한 폭의 그림 같은 야경을 선사한다. UN 광장, 이스트보트하우스, 민속놀이마당 등이 위치한 테라스 정원은 연중 다양한 행사가 열리는 문화 예술 공간이다.',
        37.3903993102, 126.6435981392,
        '', '인천광역시 연수구 컨벤시아대로 160', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (308, '송도컨벤시아', '국제 수준의 컨벤션센터 송도컨벤시아는 지하 1층, 지상 4층, 연 건축 면적 117,163㎡ 규모이다. 전시장은 총면적 17,021㎡로 최대 900개 부스를 설치할 수 있고 볼룸 2개에 최대 3,000명을 수용할 수 있다. 또한 30∼500명 단위로 최대 35실까지 동시에 운영할 수 있는 중소회의실도 마련되어 있어 국내외 MICE 행사를 개최하기 위한 최적의 장소이다.
송도컨벤시아는 태백산맥을 모티브로 한 독특한 외관과 내부 고품격 인테리어 등 국내에서 흔히 볼 수 없는 감각적인 디자인을 자랑하며 각종 방송이나 공연 등의 촬영지로 주목받고 있다. 일반인들이 즐길만한 행사를 진행하고 시설도 갖춰 누구나 나들이 삼아 들러보기 좋다.
다양한 음식점과 카페는 물론 군데군데 소소한 즐길 거리도 있다. 송도컨벤시아 및 인천 명소를 VR로 체험하는 코너, 입체적인 영상으로 인천을 즐기는 3D 홀로그램 존 등이 있다. 그중에도 스마트마이스 라운지가 인기다. 편안한 휴게 공간과 더불어 인터랙티브 미디어월, VR/AR, 게임, 홀로그램 등 다채로운 스마트 콘텐츠를 활용한 체험 공간을 갖췄다.
송도 센트럴파크도 바로 인접해 함께 여행하기 좋다.',
        37.3890356252, 126.6461951621,
        'http://tong.visitkorea.or.kr/cms/resource/77/3037277_image2_1.jpg', '인천광역시 연수구 센트럴로 123 (송도동)', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (309, '송악산', '산방산(395m)의 남쪽, 가파도가 손에 잡힐 듯 보이는 바닷가에 불끈 솟은 산이 산방산이다. 99개의 작은 봉우리가 모여 일명 99봉이라고도 한다. 남제주군 산방굴사에서 송악산  초입까지는 풍치 좋기로 소문난 해안도로이다. 그 길을 달려 송악산에 이른다.  송악산은 한라산처럼 웅장하거나 산방산처럼 경치가 빼어나지는 않다. 그러나 송악산 정상에 오르면  누구나 감탄사를 토해낸다.  앞으로 가까이 보이는 최남단의 마라도와 가파도, 형제섬, 우뚝 솟은 산방산, 멀리 보이는 한라산, 그리고 끝없는 태평양, 바다를 씻겨온 바람과 능선에 이어지는 푸른 잔디의  풋풋한 감촉 때문이다.  송악산은 그 모양새가 다른 화산들과는 달리 여러 개의 크고 작은 봉우리들이 모여 이루어져 있다. 주봉의 높이는 해발 104m. 이 주봉을 중심으로 하여 서북쪽은 넓고 평평한  초원지대이고 서너 개의 봉우리가 있다.  주봉에는 둘레 500m, 깊이 80m 정도되는 분화구가 있는데 그 속에는 아직도 검붉은 화산재가 남아 있다. 그리고 바닷가 해안 절벽에는 일제 때 일본군이 뚫어 놓은 동굴이 여러 개 있어 지난날의 아픈 역사를 말해주고 있다. 송악산 아래 해안은 감성돔이나 뱅에돔, 다금바리가 많이 잡히는 낚시터로도 유명하다.',
        33.1994515348, 126.2907750868,
        'http://tong.visitkorea.or.kr/cms/resource/30/1620230_image2_1.jpg', '제주특별자치도 서귀포시 대정읍 송악관광로 (상모리)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (310, '송악산전망대', '99개의 작은 봉우리가 모여 있다고 하여 99봉이라고도 불리는 송악산에는 3개의 전망대가 있어 주변의 빼어난 경치를 감상할 수 있다. 특히, 마라도와 가파도, 형제섬 그리고 한라산과 해안을 따라 펼쳐진 주변 경관을 감상할 수 있어 관광객들이 많이 찾는 곳이다.  전망대를 향해 오르다 보면 일제 강점기 일본군의 군사기지를 위해 만들어 놓은 인공 동굴들도 볼 수 있다. 넓은 평지와 계단이 번갈아 있어 산책 삼아 해안을 내려다보면서 한 바퀴 둘러보기에도 좋다.',
        33.1981045181, 126.2943831374,
        '', '제주특별자치도 서귀포시 대정읍 상모리 2-13', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (311, '송월동 동화마을', '송월동은 소나무가 많아 솔골 또는 송산으로 불리다가 소나무 숲 사이로 보이는 달이 운치가 있어 지금의 이름으로 불리고 있다. 1883년 인천항이 개항된 후에는 독일인들을 비롯한 외국인들이 거주하기 시작하면서 부촌을 형성하였으나, 수십 년 전부터 젊은 사람들이 떠나고 마을에는 연로하신 분들이 살다 보니 활기를 잃고 침체되었으며, 빈집들은 방치되고 있었다. 이런 열악한 주거환경을 개선하기 위해 꽃길을 만들고 세계 명작 동화를 테마로 담벼락에 색칠을 하여 동화마을로 변화하였다.',
        37.4783442274, 126.6197312122,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6e1c49c4-1ed5-4b11-93ec-0cfdf9d3796f', '인천광역시 중구 동화마을길 38', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (312, '송정골', '광주송정역 인근에 위치한 송정골은 합리적인 가격의 굴비정식(송정골정식)으로 유명하며, 관광객뿐만 아니라 인근 지역 회사원 등 로컬들이 많이 찾는 식당이다. 보리굴비정식을 시키면 직원분께서 먹기 좋게 굴비를 다듬어 주시며, 함께 나오는 떡갈비의 맛도 일품이다. 깔끔하고 정갈한 음식을 먹고싶을때 방문하길 추천한다.',
        35.1390986603, 126.7935243593,
        'http://tong.visitkorea.or.kr/cms/resource/26/2823326_image2_1.jpg', '광주광역시 광산구 광산로19번길 20', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (313, '송지호 해수욕장', '송지호 해수욕장은 백사장 길이 2km, 폭 100m에 물이 맑고 깊이가 얕으며, 근처에는 죽도와 설악산이 있어 여러모로 즐길 수 있는 곳이다. 바다 전면에는 대나무와 기암괴석으로 이루어져 경관이 수려한 죽도가 가로놓여 있어 천혜의 해수욕장으로 각광을 받고 있다.
특히 송지호 해수욕장과 왕곡마을, 해양심층수단지, 철새관망쉼터 등 주변 연계 관광 여건이 매우 좋은 곳으로 오호리항 포구에서 싱싱한 활어회를 맛볼 수 있다. 화진포해변과 성분이 같은 백사장이 펼쳐져 있는 곳으로 수심이 낮고 백사장 전면으로 주위의 경관이 수려하여 수십만 명의 관광객들의 사랑을 한 몸에 받고 있다. 해수욕장 북쪽 500m 거리에 위치한 송지호에서는 동해안의 대표적인 천연 석호와 겨울철새인 고니의 도래지로도 유명한 곳이며, 담수와 바닷물이 만나는 곳으로 바닷물고기와 민물고기가 함께 서식하여 바다 낚시터로도 유명한 곳이다.',
        38.3315080272, 128.5265071946,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=0520cc9c-03b8-4d78-8de1-84a00d74dae9', '강원특별자치도 고성군 죽왕면 심층수길 85 (죽왕면)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (314, '송지호 해안 서낭바위 (강원평화지역 국가지질공원)', '서낭바위는 송지호해변 남쪽의 화강암지대에 발달한 암석해안으로 화강암의 풍화미지형과 파도의 침식작용이 어우러져 매우 독특한 지형경관을 이루고 있다. 특히, 화강암층 사이로 두터운 규장질 암맥이 파고든(관입한) 형태를 이루어 독특한 경관을 형성한다. 서낭바위는 오호리 마을의 서낭당(성황당)이 위치하는데서 유래된 지명이다. 서낭당은 마을의 수호신으로 서낭신(성황신)을 모셔놓은 우리나라의 전통신앙의 영역으로, 서낭당 일대는 물건을 함부로 파거나 헐지 않는 금기가 지켜져 온 장소이다.

<출처 : 강원평화지역 국가지질공원>',
        38.3280945988, 128.5297347853,
        '', '강원특별자치도 고성군 죽왕면 (죽왕면) 일대', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (315, '쇠꼴마을', '경기도 파주시 사방산 자락에 있는 체험학습이 가능한 복합공간으로 사계절 테마를 즐길 수 있는 체험학습장이다. 예로부터 소먹이 풀이 많은 깊은 산골로 알려져 마을 이름이 쇠꼴이고 이 체험농장의 이름도 이 같은 내력에서 왔다 한다. 자연 체험학습과 더불어 계절별 체험프로그램을 달리하여 운영하고 있으며 각종 민속놀이를 즐길 수 있다.
다양한 체험이 가능한 쇠꼴마을에서는 봄이면 허브화분 심기, 전통·민속놀이, 뗏목 타기, 깡통 열차 타기, 여름이면 미꾸라지 잡기와 수영장에서 무료 바나나 보트 등 물놀이를 즐길 수 있는데, 수영장은 취사가 가능해서 여름 피서지로 제격이다. 가을이면 배따기, 고구마 캐기 등 수확 체험을 하며 겨울이면 눈썰매, 얼음 썰매, 얼음낚시 등 겨울 놀이를 즐길 수 있다.
쇠꼴마을에서는 바비큐와 식사가 가능한 식당도 운영하고 있다. 또, 파쇄석, 인조 잔디, 데크, 평상이 마련되어 있는 캠핑장과 숙박시설이 준비되어 있어, 1박 2일을 하며 쇠꼴마을에서 진행하는 다양한 프로그램을 체험하기 위해 많은 가족 단위 방문객들이 찾는 곳이다.',
        37.8825100034, 126.8732383081,
        'http://tong.visitkorea.or.kr/cms/resource/60/1591160_image2_1.jpg', '경기도 파주시 법원읍 술이홀로1333번길', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (316, '수릉원', '수릉원은 가야를 건국한 수로왕을 기념하기 위한 공간이다. 수로왕과 허왕후가 함께 거닐었던 정원과 같은 이미지로 수로왕릉과 가야 왕들의 묘역인 대성동고분군을 이어주는 단아한 숲이라는 의미가 담겨 있다.
수릉원은 39,600㎡ 규모의 생태공원으로 수로왕과 허왕후의 만남을 테마로 조성되었으며, 동쪽에 자리한 산책로는 가락국 시조인 김수로왕을 기념하는 공간으로서 구실잣 밤나무와 가시나무, 상수리나무 등 곧게 뻗은 나무를 심어 남성의 느낌이 들도록 하였고, 서쪽은 대성동고분군을 지나 허왕후를 위한 공간으로 야생감, 돌배, 살구, 개복숭아 등 열매를 맺는 나무들을 심었다.
정원의 연못은 해상왕국인 가야를 상징적으로 표현했고, 옛 가야시대 습지에 서식했던 것으로 추정되는 가시연꽃이나 노랑어리연꽃 등을 심었다. 주요 시설로는 수로왕을 위하여, 허황후를 위하여, 한마당, 가야루, 기억의 정원, 사색의 정원, 연못-계류-샘, 민속박물과 등이 있다. 인근에 수로왕릉, 대성동고분군이 있고, 바로 옆에 김해민속박물관과 김해한옥체험관이 있어 가야시대의 역사와 문화, 생활상을 한 번에 둘러볼 수 있는 곳이다.',
        35.2347106408, 128.8764666573,
        '', '경상남도 김해시 분성로261번길 35 (봉황동)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (317, '수몰역사관', '수몰역사관은 청풍 문화재 단지 안에 있는 전시관이다. 충주댐 건설 배경과 그로 인한 수몰 지역의 역사 자료를 보존하고 당시의 주민들 생활상을 담은 다양한 자료를 전시하고 있다. 충주댐 건설로 인하여 충주, 제천, 단양의 11개면, 38,663명의 인구가 삶의 터전을 잃었으며 총 수몰 면적 약 50%가 제천 지역이다.
댐이 생기면서 고향을 떠나기 전, 강가에 나와서 안타까운 마을 잔치를 벌이는 한수면 주민들의 모습, 청풍면 읍리의 유일한 의료 지원시설인 근춘약방, 수동 펌프 등 옛 추억과 향수가 묻어나는 사진과 모형을 볼 수 있다. 청풍 문화재 단지에는 수몰민을 위하여 청풍 읍내를 내려다볼 수 있는 위치에 만남의 광장을 만들었으며 수몰 역사관과 함께 둘러보면 좋을 것이다.',
        37.0046826650, 128.1710681829,
        'http://tong.visitkorea.or.kr/cms/resource/97/3062597_image2_1.JPG', '충청북도 제천시 청풍면 청풍호로 2048', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (318, '수옥폭포', '수옥폭포는 조령 제3관문에서 소조령을 향하여 흘러내리는 계류가 20m의 절벽 아래로 떨어지면서 이루어진 폭포다. 폭포는 3단으로 이루어져 있으며 상류의 두곳은 깊은 소를 이루고 있다. 수안보에서 연풍 방면으로 6㎞, 연풍에서 수안보 방면으로 5㎞ 지점의 3번 국도에서는 400m의 거리에 있다.고려 말기에는 공민왕이 홍건적을 피해  이곳으로 피신하여 초가를 지어 행궁을 삼고, 조그만 절을 지어 불자를 삼아 폭포 아래 작은 정자를 지어 비통함을 잊으려 했다는 이야기가 전해 온다.
폭포 아래 언덕진 곳에 정자가 있었는데 1711년(숙종37년)에 연풍현감으로 있던  조유수가 청렴했던 자기의 삼촌 동강 조상우를 기리기 위해 정자를 짓고 수옥정이라  이름지었다. 또한, 상류의 2단에서 떨어지는  깊은 소는 조유수가 사람을 시켜 물을 모아  떨어지게 하기 위하여 파놓은 것이라 한다. 흐르는 세월과 함께 정자는 낡아 없어졌으나 1960년에 괴산군의 지원을 받은 지역주민들이 팔각정을 건립하여 오늘에 이르고 있다.',
        36.8068388608, 128.0285783002,
        '', '충청북도 괴산군 연풍면 수옥정1길 19', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (319, '수인관', '수인관은 50년의 긴 전통을 갖고 있는 맛집으로 유명하다. 이 집에서 문을 연 이래 지금껏 대표 메뉴는 연탄불고기이다. 불고기에는 삼겹살과 목살이 쓰이는데 맛은 양념이 결정한다. 솔잎, 감초, 계피, 대추, 은행, 생강 등을 간장에 넣어서 약한 불에 10~12시간 정도 다린 후 고춧가루와 설탕을 넣으면 양념이 완성된다. 이 양념은 돼지 특유의 냄새를 줄여주고 감초가 낸 단맛과 매콤한 맛을 한꺼번에 느끼게 해준다. 양념에 잘 버무린 고기는 석쇠에 올려 연탄불에 굽는다. 연탄구이의 향 등 세 가지가 조화를 이뤄 다른 음식에서는 느낄 수 없는 별미를 보여준다.',
        34.7142691054, 126.8155856677,
        'http://tong.visitkorea.or.kr/cms/resource/21/2823321_image2_1.jpg', '전라남도 강진군 병영면 병영성로 107-10 (병영면)', 38, '061-432-1027', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (320, '수주팔봉', '수주팔봉은 높이가 493m로 충북 충주시 살미면 향산리에 위치하고 있으며 야트막하지만 날카로운 바위로 이루어져 있어 그 위세가 당당하다. 수주팔봉은 문주리 팔봉마을에서 달천 건너 동쪽의 산을 바라볼 때, 정상에서 강기슭까지 달천 위에 여덟 개의 봉우리가 떠오른 것 같다 하여 붙여진 이름이다. 산 위에서 바라보면 마치 한 폭의 동양화를 펼쳐 놓은 듯 절경을 이루고, 송곳바위·중바위·칼바위 등 창검처럼 세워진 날카로운 바위들이 수직 절벽을 이루어 멋진 볼거리를 제공해 준다. 수부팔봉 일대는 옥천계 문주리층(담녹색녹이석편암)이 분포하는 곳에 풍화에 강한 암맥이 뚫고 들어간 곳이다. 수안보면에서 서쪽으로 흐르는 오가천이 달천과 합하여지는 과정에서 심하게 곡류하면서 북동-남서 방향으로 길게 늘어진 산줄기가 남은 것이다. 이후 다른 방향 구조선들에 의해 산줄기가 잘게 나누어지면서 여러 개의 봉우리로 분리됨으로써 달천의 맑은 물과 깎은 듯한 절벽을 안고 서 있는 기암 계곡이 형성되었다.',
        36.8983208793, 127.9242267129,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=590388bf-301a-4fcb-a8af-d34970a06ec9', '충청북도 충주시 살미면', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (321, '순천전통야생차체험관', '순천전통야생차체험관은 조계산 선암사 가는 길목에 위치한 하늘과 물소리 바람소리로 어우러진 아늑한 체험관으로 향기가득한 차를 직접 만들어 시음하고 산방, 명상 체험을 할 수 있는 공간을 관광객들에게 제공하여 일상생활에 지친 현대인들에게 편안한 휴식과 함께 재충전의 기회와 풍요로운 마음을 가질 수 있도록 하는 장소이다. 순천시에서 생산되는 차를 시음할 수 있으며 단체로 예약하여 다례체험 등 다양한 체험에 직접 참여 할 수 있는 곳이다.
또한 한옥의 단아한 멋과 여유, 싱그러운 솔내음 속에 은은한 차의 맛과 옛 삶의 정취를 느껴볼 수 있는 곳이다.',
        34.9949352004, 127.3340941808,
        'http://tong.visitkorea.or.kr/cms/resource/63/1840763_image2_1.jpg', '전라남도 순천시 승주읍 선암사길 450-1', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (322, '숭례문', '숭례문(崇禮門)은 서울특별시 중구 남대문로 4가에 있는 조선 도성의 남쪽 정문으로 사대문 가운데 남쪽에 위치해 남대문으로도 불린다. 서울의 상징이자 현존하는 서울의 목조건물 중 가장 오래된 건물이며 1962년 12월 20일 국보로 지정되었다. 서울의 사대문 중 가장 규모가 크고, 현판 글씨가 세로로 쓰인 것이 특징이다.',
        37.5599855058, 126.9752992762,
        '', '서울특별시 중구 세종대로 40', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (323, '숲소리공원', '숲소리공원은 동·식물과 테라피가 접목된 공원으로, 2018년부터 조성을 시작하여 2020년 3월에 완공되었다. 곤충․표고버섯 체험장에는 장수풍뎅이 표고버섯이 자라는 것을 눈으로 볼 수 있는 자연학습 공간이 마련되어 있고, 아이들이 가장 좋아할 도토리 놀이터가 조성되어 있다. 숲소리공원의 가장 메인이라고 할 수 있는 동물체험장에 가면 21마리 양과 20마리의 토끼가 있으며, 먹이 주기 체험이 운영되므로 가족단위 방문객에게 체험의 공간이 되고 있다. 또한, 편백나무 숲 산책로 주변에는 벤치와 평상을 설치하여 도심 속 지친 몸을 힐링할 수 있는 농촌휴식의 공원이다.',
        34.8601281746, 128.6032699681,
        '', '경상남도 거제시 서정1길 97-40', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (324, '시가문화유적지', '담양에는 가사 문학의 산실인 면앙정, 송강정, 식영정, 소쇄원 등 가사문화 유적이 산재해 있다. 앙정은 예부터 담양의 풍요로움과 빼어난 경관으로 수많은 인재를 불러들이는 요인이 되기도 했다. 대표적으로는 퇴계 이황, 송강 정철이 있다. 면앙정은 송순의 호이기도한데, 송순은 이 정자에서 “면앙정가”를 비롯한 수많은 가사를 지어 이 지방의 가사문학의 맥을 이끌었다. 면앙정은 전라남도 기념물로 지정되어 있다.',
        35.1910213428, 127.0034267195,
        'http://tong.visitkorea.or.kr/cms/resource/19/2022219_image2_1.jpg', '전라남도 담양군 가사문학면 가사문학로 877', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (325, '신라역사과학관', '신라역사과학관은 민족 과학의 뿌리를 알리고 탐구하기 위해 1988년에 개관한 사설 박물관으로 신라부터 조선 세종 때까지의 과학 유물을 전시하고 있다.
건물은 지하 1층, 지상 2층 규모로 3개의 전시장으로 구성되어 있다. 천년의 고도 신라 경주에 남아 있는 수많은 과학 유적들을 외적으로 관람하는 것에서 더 나아가 옛 선조들의 지혜와 과학적 원리를 알 수 있도록 분석하고 고증한 유물모형들이 전시되어 있다. 유물의 일부만 남아있는 과학 문화재를 복원해 제작 원리를 탐구하고, 유물의 구조와 미를 분석하는 점에서 교육현장의 기능도 하고 있다.
지하1층 전시실은 석굴암 모형을 통해 과학적 원리로 석굴암의 석실을 분석하고, 현재 보존방법의 문제점을 재조명한다. 1층 전시실에서는 [하늘에는 천문도. 땅에는 왕경도]를 주제로 전시가 있으며, 2층 전시실에는 오대산 상원사 동종의 실물 모형과 종의 주조과정, 백제 장인들의 조각 예술과 한국의 고대 인쇄 기술사, 하이테크 문화의 산실인 세종 때의 과학문화재, 한국의 기하학적이고 추상적인 무늬 등을 전시했다.',
        35.8071099137, 129.3112238105,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=e10ad494-8955-4bc3-80c0-6dab7a24f447', '경상북도 경주시 하동공예촌길 33', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (326, '신명·정자해변', '[신명해변]
정자해변과 강동몽돌해변에서 북쪽으로 이어지는 자그마한 몽돌해변이다. 편의시설은 멀지만 인접해 있는 강동몽돌해변에 비해 한적하고 조용한 해변이다. 일출을 보기 좋은 곳이고 겨울이면 해변에서 철새 갈매기를 볼 수 있다. 해파랑길 10코스 울산 구간에 속한다.

[정자해변]
해파랑길 10코스 시작점인 정자항 인근의 해변이다. 바위섬과 어우러진 옥색의 맑은 바다에서 물놀이를 할 수 있어서 방문객이 많다. 7~8월에 해수욕장을 개방하며 화장실과 개수대, 샤워실 등 편의시설이 깨끗하게 관리되고 있어 이용에 불편함이 없다. 참고로 정자해변의 몽돌은 무단 반출이 금지되어 있다.
해변 주변으로 아파트단지와 호텔, 상가, 카페 등이 많아 식사와 숙박이 편리하다. 정자항의 귀신고래등대와 활어 직판장도 같이 방문하기 좋다.',
        35.6442473754, 129.4404504897,
        'http://tong.visitkorea.or.kr/cms/resource/35/3077935_image2_1.bmp', '울산광역시 북구 동해안로 1801', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (327, '신풍 신천 바다목장', '제주올레 3코스는 장장 14km에 걸친 중산간 길은 매우 고즈넉하고, 양옆에는 오래된 제주 돌담과 제주에 자생하는 수목이 울창하다. 이 구간을 지나면 처음으로 대중에게 공개되는 바다 목장길은 푸른 바다와 푸른 초장이 함께 어우러지는, 제주에서만 볼 수 있는 바당 올레길이다. ',
        33.3560016909, 126.8638107873,
        'http://tong.visitkorea.or.kr/cms/resource/23/2516623_image2_1.jpg', '제주특별자치도 서귀포시 성산읍 일주동로 5417', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (328, '심학산 산림공원', '파주시 교하읍 서남단의 한강 하류에 있는 산으로 신증동국여지승람에는 심악산으로 기록되어 있다. 이 산은 홍수 때 한강 물이 범람하여 내려오는 물을 막았다 하여 수막 또는 물속으로 깊숙이 들어간 메뿌리라고 호칭하였다. 조선 숙종 때 왕이 애지중지하던 학 두 마리가 궁궐을 도망 나왔는데 이후 그들을 이곳에서 찾았다고 해서 학을 찾은 산 심학으로 불리게 됐다는 얘기가 전해 온다. 심학산(해발 194m)은 자유로변에 위치하고, 산을 오르는 데 1~2시간 걸리는 등산로가 다양하게 마련되어 있다.
심학산 산림공원은 심학산을 두르는 둘레길로 2시간 정도 소요된다. 심학산 둘레 코스는 배수지-약천사-수투바위-배밭정자-낙조전망대-솔향기쉼터로 6.8km이다. 둘레길에서 전망대를 가는 코스는 배수지에서 출발해 정상 전망대를 가는 2.9km 코스와 산머루가든에서 정상 전망대까지 1.8km 코스가 있다.
산림욕을 즐기며 정상 전망대에 오르면 쭉 뻗은 자유로와 한강, 김포, 관산반도를 조망할 수 있으며, 산 정상에서 바라보는 서해의 낙조는 그야말로 일품이다.',
        37.7041142488, 126.7242431258,
        'http://tong.visitkorea.or.kr/cms/resource/10/1913910_image2_1.jpg', '경기도 파주시 교하로 493-2', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (329, '십리향', '인천 차이나타운에서 짜장면만큼 큰 인기를 누리고 있는 먹거리는 바로 옹기병이다. 항아리처럼 생긴 커다란 화덕에서 구워내 우리나라에서는 화덕만두라고도 부른다. 밀가루 반죽 안에 다진 고기와 채소 같은 소를 넣어 만두라고 부르긴 하지만 불을 지핀 화덕 옹기 벽에 붙여 구워내기 때문에 일반 만두와는 모양새와 질감이 완전히 다르고 빵과 더 비슷하다.
십리향은 인천 차이나타운에서 인기가 많은 화덕만두로 유명한 곳이다. 화덕만두의 원조라 불리며 화덕에 직접 구워 판매하여 보는 이의 입맛을 자극한다. 원하는 입맛에 따라  고기나 고구마, 단호박, 팥 등의 소를 넣은 밀가루 반죽을 항아리처럼 생긴 커다란 화덕에 구워내 바삭하고 쫄깃한 식감을 즐길 수 있다.
근처에 짜장면박물관, 인천근대박물관, 인천역사문화의거리 등 볼거리가 많다.',
        37.4751445827, 126.6187952751,
        'http://tong.visitkorea.or.kr/cms/resource/64/1990464_image2_1.jpg', '인천광역시 중구 차이나타운로 50-2', 2, '032-762-5888', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (330, '쌍계사(진도)', '진도군 첨찰산에 자리하고 있으며 신라 때 도선국사가 창건하였다는 이 절은 절 양편으로 계곡이 흐른다 고 하여 쌍계사라 이름하였다. 쌍계사는 대한불교조계종 제22 교구 본사 대흥사의 말사이다. 쌍계사 대웅전의 건립 연대는 1982년 대웅전을 해체하여 보수할 때 발견된 상량문의 연대가 강희 36년, 즉 숙종 23년이란 기록이 나와 정확히 1697년에 건립된 사실을 알 수 있다.
쌍계사 일주문을 들어서면 길 양쪽으로 서 있는 은행나무길과 돌담을 따라 절에 들어서게 된다. 쌍계사는 첨찰산 기슭에 자리 잡아 주요 건축물들은 석축을 쌓고 그 위에 지어졌으며 조선 후기 건축양식을 따르고 있다. 사찰 뒷계곡을 따라 10분 정도 오르면 천연기념물 50여 수종의 상록수림이 우거져 있다.
쌍계사는 진도에서 가장 오래된 고찰로 문화적인 가치뿐만 아니라 주변 환경 보전이 잘 되어 있어 휴식 공간으로도 빼어난 도량이며, 쌍계사가 위치한 첨찰산도 볼거리이다. 쌍계사와 바로 인접해 있는 운림산방이 있는 곳은 서해랑길 진도 8코스 중의 하나이다.',
        34.4676467945, 126.3080279290,
        '', '전라남도 진도군 의신면 운림산방로 299-30 (의신면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (331, '쌍봉사(화순)', '쌍봉사는 통일신라시대인 839년 이전에 창건되어 혜철선사가 여름을 지냈고, 855년 경에 철감선사가 중국에서 귀국하여 이곳의 산수의 수렴함을 보고 창건한 절로, 지형이 절의 앞과 뒤에 산봉우리가 2개인 쌍봉이 되므로 이에 쌍봉사라 칭하였다. 창건 이후 퇴락한 절을 1081년 혜소국사가 창건 당시의 모습대로 중건하였고, 임진왜란으로 소실된 뒤 몇 차례 중창을 거쳐 오늘에 이르고 있다.
중요문화재로는 철감선사탑, 철감선사탑비, 쌍봉사 대웅전이 있었다. 철감선사탑은 우리나라 석조 부도 중 가장 아름다운 작품이며, 철감선사탑비는 신라 말 작품으로 귀부(거북 모양의 비석 받침돌)과 이수(용의 형체를 새겨 장식한 비석의 머릿돌)만 남아 있다. 그리고 총 높이 12m의 정방형 3층 건물인 대웅전은 상륜부를 제외하고는 우리나라에서 3층 목탑의 모습을 전하고 있는 유일한 건물이었으나, 1984년 촛불로 인한 실화로 소진되었다.
체험 프로그램으로는 템플스테이가 있다. 휴식형과 장기 휴식형으로 나누어져 있다. 공양, 예불, 명상, 스님과의 차담을 할 수 있으며, 청정도량에서 맑은 공기를 마시며 사찰 주변을 산책하며 건강한 심신을 유지할 수 있는 프로그램이다.',
        34.8873204173, 127.0598543477,
        'http://tong.visitkorea.or.kr/cms/resource/50/3061350_image2_1.jpg', '전라남도 화순군 이양면 쌍산의로 459 (이양면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (332, '쌍암공원', '쌍암공원은 광산구 첨단지구 내 광주과학기술원 앞에 위치해 있다. 한가운데 위치하고 있는 호수가 운치를 더하고 있어, 일명 호수공원으로도 불리기도 한다. 호수 주변을 따라 잘 조성된 철쭉꽃 숲들과 소나무숲이 있고 하늘을 향해 내뿜는 부유폭기는 상쾌함과 시원함을 더해준다. 한 달에 한두 번은 도심 속의 작은 예술축제 등 이벤트 행사가 열린다. 편의시설을 갖추고 깨끗한 환경을 조성하고 있는 이곳은 가족 단위로 방문하기 좋다.',
        35.2228872434, 126.8427290223,
        'http://tong.visitkorea.or.kr/cms/resource/78/3366478_image2_1.jpg', '광주광역시 광산구 첨단중앙로182번길 39', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (333, '아그로랜드 태신목장', '아그로랜드 태신목장은 한국 낙농업의 태동기라 할 수 있는 1968년에 설립되었으며 1978년, 오늘날의 위치로 이전해 왔다. 2004년부터는 국내 최초로 [낙농 체험 목장]을 운영하기 시작하였고 목장을 개방해 각종 가축이 있는 목장을 체험할 수 있게 되었다. 푸른 초원에서 느낄 수 있는 목가적인 풍경과 자연 속에서 소와 함께하는 체험의 장을 제공한다. 시설은 목장 체험장, 승마 체험장, 조각공원, 야생화정원, 초지 체험장, 생태연못과 산책길, 동물농장, 사랑앵무새장, 한우 방목지, 측백나무 미로, 스낵바 등 다양하게 갖춰져 있다. 체험 프로그램은 트랙터 열차 타기, 소젖 짜기, 목장 체험, 승마 체험, 아이스크림 만들기가 운영되고 있다. 주변에는 면천읍성, 면천향교, 면천저수지, 합덕제 수변공원, 합덕수리민속박물관 등이 있다.',
        36.8019656831, 126.7042892504,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=297c5fed-cb4d-463c-b990-df7679e4f0dd', '충청남도 예산군 고덕면 상몽2길 231', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (334, '아산 이충무공 유허', '아산 이충무공 유허는 아산 현충사 일대의 성역을 말한다. 현충사는 임진왜란에서 나라를 구한 영웅 충무공 이순신 장군의 사당으로 1706년(숙종 32)에 처음 세워졌다. 1932년에는 이충무공 유적보존회가 결성되어 사당을 다시 지은 후, 1966년부터 1974년까지 정부 차원에서 성역화하고 사적으로 지정하였다. 이곳은 이순신 장군의 영정과 일생 기록화인 십경도가 보존되어 있으며, 난중일기(국보) 등과 장검(보물) 등 관련 유물과 임진왜란 당시 해전 사료를 수집하고, 이를 전시 및 교육하기 위한 역사 테마관인 충무공이순신기념관이 함께 있다. 그 외에도 이순신 장군이 살던 옛집, 활터, 정려 등이 있다.',
        36.8056015727, 127.0321512148,
        'http://tong.visitkorea.or.kr/cms/resource/59/3336959_image2_1.jpg', '충청남도 아산시 염치읍 현충사길 126', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (335, '아시아출판문화정보센터', '아시아출판문화정보센터는 지하 1층, 지상 5층의 대규모 복합 문화 공간이다. 주변 자연환경과의 조화가 돋보이는 이곳의 건축물은 2004년 제14회 김수근 건축문화상을 수상하기도 하였다. 심학산 자락에서 갈대 샛강으로 이어지는 건물의 위치는 보는 각도에 따라 수중 도시와 지상 도시의 전망을 두루 갖추고 있으며, 붉은색 강판과 노출 콘크리트, 목재로 구성된 건물의 외장은 계절에 따라 자연스러운 아름다움을 자랑하고 있다.
아시아출판문화정보센터의 공간은 가치 있는 책을 한데 모아 보존 보호하고 관리하며 함께 보는 공동의 서재 ‘지혜의 숲’과 아름다운 서가와 고서의 향기가 함께하는 특별한 숙박과 휴식의 공간 라이브러리스테이 ‘지지향(紙之鄕)’, 문화공간으로 조성되어 있다. 또한 이곳의 한켠에는 본관과 다소 이질적인 한옥이 한 채 있다. 전북 정읍에서 옮겨 온 김명관 가옥의 별채로서 아시아출판문화정보센터 이용자로 하여금 내부의 공용 공간을 이동하면서 한옥을 볼 수 있도록 배려함으로써 전통의 가치와 현대적 감각이 교감하는 공간을 창출하였다.
아시아출판문화정보세터는 또한, 출판도시 고유의 기반 시설을 활용한 어린이 책잔치, 파주 북소리 축제 등 각종 책 축제의 개최지이기도 하다. 열린 독서문화 공간인 지혜의 숲, 활판인쇄 박물관, 헌책방, 전시장, 북카페 등에서 다양한 체험 프로그램을 상시 운영 중이다.',
        37.7083436435, 126.6866797759,
        'http://tong.visitkorea.or.kr/cms/resource/18/737918_image2_1.jpg', '경기도 파주시 회동길 145 (문발동)', 31, '031-955-0050', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (336, '아야진해변', '아야진해변은 주변경관이 수려한 곳으로, 크고 작은 바위와 맑은 바다, 깨끗한 백사장이 어울려 가족단위 피서지로 적합한 해변이다. 고운 모래가 깔려있고, 수심이 해변에서 30m까지는 1.5m~2m 정도로 안전하게 수영할 수 있어 매년 군부대와의 협의로 한시적으로 운영되고 있다. 또, 낚시와 함께 수영을 즐길 수 있어 해마다 찾는 피서객이 증가하고 있다.',
        38.2765788296, 128.5527870800,
        '', '강원특별자치도 고성군 토성면 아야진해변길 157 (토성면)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (337, '안동 하회마을 [유네스코 세계유산]', '하회마을은 풍산 류[柳]씨가 대대로 살아오던 전형적인 집성촌으로 한국 전통가옥의 미[美]가 살아 숨 쉬는 마을이다. 조선시대의 대유학자 겸암 류운룡 선생과 서애 류성룡선생이 태어난 곳이기도 한 안동 하회마을은 1999년 4월 21일에는 방한 3일째였던 영국 엘리자베스 2세 여왕이 한국 전통의 고장으로서 방문하여 더욱 유명해졌다. 이곳 하회[河回]라는 지명은 낙동강물이 동쪽으로 흐르다가 S자형을 이루면서 마을을 감 싸도는 데서 유래했다. 동으로는 태백산의 지맥인 화산이 있고 그 줄기의 끝이 마을까지 뻗어서 아주 낮은 구릉을 이루고 있다. 집들은 구릉을 중심으로 낮은 곳을 향하여 배치되어 있기 때문에 집의 좌향이 일정하지 않고 동서남북 각각으로 집들이 앉혀져 있는 것이 특징이다. 마을 중심부에는 류 씨들의 집인 큰 기와집이 자리 잡고 있으며 원형이 잘 보존된 초가집들이 그 주위를 둘러싸고 있다. 마을 앞쪽에 유유히 흐르는 낙동강과 멋들어지게 깎아지른 부용대, 끝없이 펼쳐진 백사장, 울창한 노송숲이 절경을 이룬다. 한편, 부용대 앞에 물길이 다시 열려 나룻배를 이용할 수 있다.

하회마을에서는 하회별신굿탈놀이를 상설공연으로 진행하고, 매년 가을 안동국제탈춤페스티벌을 진행하며 주변에는 신라 시대에 창건되었다는 봉정사, 고산서원, 귀래정, 계명산 자연휴양림, 학가산 자연휴양림, 와룡산 등 다양한 볼거리가 많은 곳이다. 특히, 2010년 7월 31일 안동 하회마을과 경주 양동마을이 ‘한국의 역사마을’로서 유네스코 세계문화유산에 등재됐다. 두 마을의 등재로 한국의 세계유산은 석굴암ㆍ불국사, 해인사 장경판전, 종묘(이상 1995), 창덕궁, 수원 화성(1997), 경주역사유적지구, 고창ㆍ화순ㆍ강화 고인돌 유적(이상 2000), 그리고 제주 화산섬과 용암 동굴(2007), 조선왕릉(2009)에 이어 통산 10번째 세계유산을 보유하게 됐다. 하회마을의 대표적인 먹을거리는 안동소주와 유명한 서원이 많아 생기게 되었다는 헛제삿밥, 안동 간고등어, 안동 국시 등이 있다.

◎ 한류의 매력을 만나는 여행 정보 - 드라마 <악귀>
해발 64m 절벽에서 줄을 타고 수많은 불꽃이 다가온다. 강에는 달걀 불이 유유히 떠내려오고, ‘낙화[洛花]야!’라는 소리와 함께 커다란 불꽃이 절벽 아래로 폭포처럼 떨어진다. 한국식 불꽃놀이 축제 선유줄불놀이는 그곳에 모인 이들의 염원을 담아낸 거대한 정화의식이다. 그 누구를 위해서가 아닌 온전히 자신의 의지로 살아가겠다는 구산영은 실명의 위기 속에서도 희망과 소원이 별빛처럼 빛나는 그곳에서 환하게 미소 짓는다.',
        36.5503608400, 128.5289326597,
        'http://tong.visitkorea.or.kr/cms/resource/43/2654743_image2_1.jpg', '경상북도 안동시 풍천면 전서로 186', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (338, '안동권씨유회당종가일원', '안동권씨 유회당 종가 일원은 조선 영조 때 호조판서를 지낸 유회당 권이진(1668～1734) 선생이 처음 터를 잡았던 집으로, 화재로 소실된 것을 1788년 후손들이 현재의 자리에 옮겨 지은 것이다. 이 가옥은 보문산 남쪽을 배경으로 하고 사방이 산으로 둘러싸인 아늑한 곳에 자리하고 있다. 이는 산과 내를 벗하여 생활함으로써 청결하고 참된 선비의 경지를 이루겠다는 생활철학이 담긴 것이다. 전반적으로 건물의 규모를 작게하고, 건물 간의 공간을 여유롭게 배치한 유회당 종가는 낮은 잡석 기단 위에 구성된 ㄱ자형 구조, 안채의 온건함, 아담한 크기의 사당, 마을 공동체의 구심적 역할을 했을 것으로 보이는 모정, 자연과 어우러지는 정원 등을 통해 다양한 공간 구성을 보여준다. 2001년 6월, 문화재적 가치를 인정받아 대전광역시의 유형문화재로 지정되었으며, 안동권씨 유회당공파 종중에서 관리하고 있다.',
        36.2776965146, 127.4047932299,
        'http://tong.visitkorea.or.kr/cms/resource/60/3063060_image2_1.JPG', '대전광역시 중구 운남로 63 (무수동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (339, '안동장 / 안동구시장(2, 7일)', '1830년대 안동 지역에는 여러 개의 오일장이 있었다. 구체적으로는 부내장과 신당장을 중심으로 2·7일의 풍산장, 5·10일의 영항장과 산하리장, 1·6일의 예안읍내장, 3·9일의 웅천장, 6·10일의 구미장·도동장·우천장 등이 안동 지역의 장권을 이루고 있었다. 이후 1909년에 이르러 2·7일에 개장하는 부내장이 큰 시장으로 번성하여 농산물, 소, 생선, 그리고 특산물인 안동포와 안동소주 등이 활발히 거래되었다. 1963년 안동읍이 안동시로 승격되면서 부내장과 신당장은 상설시장으로 변화되어 갔으나 1995년 통합 안동시가 출범한 이후의 현재 안동 지역에는 아직까지도 풍산장, 신시장, 구담장, 중리장, 운산장, 길안장, 송사장, 원천장, 녹전장, 서부장 등의 오일장이 계속 이어져오고 있다. 그러나 풍산장과 신시장 이외에는 그 규모가 미미한 실정이다. 안동시내 일원에서 폭넓게 장이 서는데 대표적인 곳으로는 구시장, 신시장, 북문시장, 서부 시장이 있다. 안동장에서 판매하는 상품은 안동의 주상품인 삼베이다. 안동은 삼베의 고장이다.안동 삼베는 흡수력과 통풍성이 좋고 질겨, 여름 옷감으로는 한산의 세모시와 함께 손꼽히는 천연섬유이다. 찰흙과 모래가 섞인 이 지역 토질은 키가 크고, 마디가 고르며 색깔이 자색인 삼베가 자라기에 적합하다. 안동포의 가격은 올의 굵기에 따라 차이가 난다.',
        36.5658461391, 128.7278867584,
        'http://tong.visitkorea.or.kr/cms/resource/19/1802319_image2_1.jpg', '경상북도 안동시 번영1길 55 (서부동)', 35, '054-858-9002', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (340, '안지랑 곱창골목', '안지랑오거리에서 앞산 안지랑골로 통하는 길 중간에 형성된 안지랑시장은 화려한 명성을 뒤로하고 현재는 양념 곱창집들이 즐비한 곱창 골목으로 변모하였다. 1979년경 충북식당을 시작으로 1998년 IMF 이후 생계유지 업소가 늘어나기 시작해 오늘에 이르렀다. 서민들이 부담 없이 즐길 수 있는 휴식처이자 최근엔 젊은 층이 주도하는 젊음의 거리로 발전하였다. 2012년에는 문화체육관광부 주관 전국 5대 음식테마거리로 선정된 바 있다.',
        35.8369094686, 128.5751903786,
        '', '대구광역시 남구 안지랑로16길 67', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (341, '알뜨르비행장 및 일본군 비행기 격납고', '송악산, 단산, 모슬봉, 산방산 아래쪽 뜰이라는 뜻을 가진 알뜨르비행장은 일제강점기 시대에 일본이 중일전쟁의 전초기지로 삼은 곳이며 정뜨르비행장과 함께 대표적인 일제의 군사시설이다. 행장, 관제탑, 대공포진지, 격납고 등이 보전되어 있으며, 비행장, 관제탑, 대공포진지, 격납고 등을 견학할 수 있다.
알뜨르비행장은 중일전쟁, 남경 폭격을 준비하기 위해 만들어졌다. 당시 일본군 전투기를 은폐하고 정비하기 위한 시설물로 약 10년간 모슬포 지역의 주민들을 강제 동원하여 만들었다고 알려져 있다. 일본군의 극단적 전술인 가미카제를 위한 조종 훈련도 이곳에서 시행했다고 한다. 넓은 들판 가운데 곳곳에 20개의 격납고가 있으며 19개가 원형의 모습대로 보존되어 있다.
격납고가 있는 섯알오름은 제주 4.3사건의 학살터이기도 한 가슴 아픈 장소이다. 일제가 만든 폭탄 창고에서 폭발로 인한 커다란 웅덩이가 생겼는데 해방 후 그곳에서 예비 검속으로 수감됐던 일반인들을 학살했다고 한다. 이곳에 섯알오름 4.3 희생자 추모비가 세워져 있다. 드넓은 벌판에서 일어났던 전쟁과 우리나라의 비극적인 현대사 유적을 체험할 수 있다.
현재는 국방부 소유 군용지지만 농지로 임차되어 농작물이 경작되고 있다.',
        33.2031230704, 126.2727654572,
        'http://tong.visitkorea.or.kr/cms/resource/62/3024362_image2_1.jpg', '제주특별자치도 서귀포시 대정읍 상모리 1670', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (342, '앞산 케이블카(앞산 전망대)', '앞산전망대는 대구광역시 남구에 위치한 전망대로 대구시가지를 한눈에 조망할 수 있는 대구관광의 명소이다. 앞산전망대의 건축물은 도시와 자연, 역사와 미래를 함께 엮어낸 성공적인 건축물로 평가되고 있다. 관광객들도 많이 찾고 있지만 무엇보다 대구에서 먹고 자고 살아가는 대구 시민에게 대구가 어떤 도시라는 산교육을 할 수 있는 교육장의 역할도 하고 있다.',
        35.8244027709, 128.5871646710,
        '', '대구광역시 남구 앞산순환로 574-114 앞산케이블카', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (343, '앞산카페거리', '대구시 남구 앞산 부근, 대명 9동 일대에 카페들이 밀집한 골목을 ‘앞산커페거리’라 부른다. 주택을 개조한 카페, 레스토랑, 갤러리 카페 40여 개가 줄지어 있는 활기찬 거리이다. 이곳에는 커피, 샌드위치, 디저트 등을 취급하는 카페가 가장 많고, 피자, 파스타, 스테이크를 판매하는 레스토랑, 일식당, 맥주 전문점, 파이 전문점 등이 있다. 데이트를 즐기는 연인, 휴일 나들이를 나온 가족들이 달콤한 먹거리와 향기로운 커피를 즐기기 좋은 곳이다. 인근에 앞산공원, 안지랑곱창거리 등이 있어, 먹고, 마시고, 휴식하기에 좋다. 대구지하철 1호선 안지랑역에서 걸어서 5~10분 거리이다.',
        35.8358179977, 128.5791122854,
        '', '대구광역시 남구 대명남로 191', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (344, '양림동 펭귄마을공예거리', '양림동 펭귄마을공예거리는 양림동 주민 센터 뒤에 펭귄 모양의 이정표를 따라 좁은 골목길을 들어가면 70·80년대 마을이 전시장으로 변모한 곳으로 무릎이 불편한 어르신이 뒤뚱뒤뚱 걷는 모습이 펭귄 같다고 하여 이름 지어진 마을이다. 마을 주민들은 과거에 화재로 타 방치되어 있던 빈집을 치우고 버려진 물건을 가져와 동네 벽에 전시하기 시작했으며, 마을 담벼락에는 “그때 그 시절 살아있음에 감사하자”라고 새겨 놓았다. 최승효 가옥, 우일사 선교사 사택, 오웬 기념각 등의 역사 문화도 보유하고 있다. 마을 한가운데 있는 펭귄 주막은 주민들의 사랑방, 조그맣지만 필요한 물건들이 다 있다. 가죽 공방, 섬유 공방, 목공방 등 다채로운 공방들이 공예 거리에 입주해 있어서 예쁜 공예품을 구매하거나 근대와 현대가 공존하는 레트로 감성의 업사이클링 공예체험도 가능하다. 폐현수막 소재 파우치 만들기, 폐품 활용 미술작품 만들기 등 업사이클링 공방 체험 프로그램, 예쓰(예술+쓰레기 줍기) 투어코스, 원데이 클래스와 같은 체험 활동들을 운영하고 있다.',
        35.1400895088, 126.9164190229,
        '', '광주광역시 남구 오기원길 20-13', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (345, '양포항', '양포항은 경북 포항시 남구에 자리 잡은 어항이다. 어선이 정박하고 있는 항 주변이나 방파제에는 낚시를 즐기는 사람이 많다. 게다가 양포항은 주기적으로 출조하는 낚시어선이 있어 낚시객들이 즐겨 찾는 곳이기도 하다. 양포항의 주요 어종은 가자미, 방어, 임연수어, 문어 등이다. 양포항 주변에는 낚시용품점을 비롯해 슈퍼, 음식점, 펜션 등이 있다. 양포항에서 북쪽 방면으로 이동하면 구룡포항, 구룡포해수욕장, 호미곶 해맞이광장이 차례로 나온다. 아울러 남쪽으로 움직이면 경주 감포 주변으로 여러 해수욕장이 있어 연계 관광이 수월하다.',
        35.8815082695, 129.5198978597,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=7d77f1d1-fa04-4447-bac4-2a7c3fbc235a', '경상북도 포항시 남구 장기면 양포리 9-32', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (346, '어달해변', '어달해변은 동해시청에서 동북쪽으로 약 3km 거리에 있으며, 백사장 길이 300m, 폭 20~30m에 지나지 않는 조그마한 해수욕장이다. 모래가 곱고 수온이 적당하며, 특히, 2~4도의 경사에 평균 물 깊이도 1m라 가족 휴양지로 알맞다. 새로 개설된 해변 순환도로는 묵호항 인근을 시작으로 어달해변과 대진해변, 노봉해변, 마지막으로 동해 시내 최대 해수욕장인 망상 해변으로 이어지는 해안 드라이브 코스이다. 동해안의 푸른 전경과 함께 천혜의 자연을 만끽할 수 있어 일출로라는 이름이 지어졌다. 근처 횟집 타운의 싱싱한 먹을거리를 즐길 수 있다. 출렁이는 파도 사이에 검은 갯바위들은 더 시원한 파도 소리와 함께 하얗게 일렁이며 멋진 장면을 연출한다. 해안 도로 뒤편으로는 동해안을 내려다보며 바라볼 수 있는 어달산이 있고, 정상에는 동해안을 노략질하던 왜구를 감시했던 강원도 기념물인 어달산 봉수대가 있다.',
        37.5691023974, 129.1164220667,
        '', '강원특별자치도 동해시 어달동 52-4', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (347, '어방가', '거제횟집 맛집 어방가는 거제 소노캄 부근 지세포항에 위치하고 있으며 현지인 분들에게 많은 사랑을 받고 있는 횟집이다. 어방가의 어방은 물고기를 잡는 마을을 이르던 말로 어방가에서는 싱싱한 생선회, 해산물과 다시마효소와 황매실청으로 만든 건강한 비빔물회와 살얼음 물회를 선보이고 있다.',
        34.8334190378, 128.7013177064,
        'http://tong.visitkorea.or.kr/cms/resource/06/2778406_image2_1.jpg', '경상남도 거제시 일운면 지세포해안로 40', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (348, '어승생', '제주의 화산 중에서 군산 다음으로 큰 산체를 갖고 있는 곳이다. 정상에는 둘레 약 250m가량의 원형 화구호[火口湖]가 있으나 늘 물이 고여있지는 않다. 남서쪽에는 외도천 상류, 동쪽에는 도근천 상류를 끼고 있다. 오름 정상에는 일제시대 일본군이 설치했던 화포 시설 잔해가 남아 있으며, 남사면 중턱에는 샘이 있다. ''어승생오름'' 북쪽 기슭에 한밝저수지가 있는데, 명마의 산지로 이름났던 어승생에서 발원하는 물이 계곡을 타서 이곳에 모인다. 현재는 중산간 지대의 수원인 어승생저수지로 사용되고 있다. 민간에서는 어스승이, 어스싱이라고 한다. 어승생[御乘生]은 한자의 뜻 그대로 임금이 타는 말[御乘馬]이 낳기 때문에 붙인 것이라면 음독자로 어승생의 표기라 할 수 있는데, 민간의 어스승이, 어스싱이 등을 고려하면 음가자의 결합 표기라 할 수 있다.

(출처 : 제주 문화관광 홈페이지)',
        33.3856593715, 126.5067521811,
        '', '제주특별자치도 제주시 해안동 산220-12 (일대)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (349, '어영공원', '제주도 용두암에서 약 1km 떨어진 곳에 용담해안도로를 따라 길게 만들어진 공원이다. 각종 조명시설을 설치해 해가 지면 어영공원의 야경을 감상하기 좋아 많은 관광객이 찾고 있다. 또한, 제주 올레 17코스에 속한 공원으로 올레꾼들의 발걸음이 끊이지 않고 있다. 낮에도 탁트인 전경과 바로 눈 앞에 펼쳐진 바다, 시원한 바닷바람으로 사람들을 붙잡는다.
어영공원에서는 시원한 풍경과 함께 시도 즐길 수 있다. 공원에 설치된 벤치와 바다 쪽의 방호벽에 유명인들의 시가 이어져 있으며 시와 함께 잔잔한 여운을 남기는 벽화가 그려져 있다. 방호벽 위로 60cm 크기의 어패류 조형물이 세워져 있어, 이것 또한 볼거리이다. 로렐라이 요정상도 눈에 띈다. 독일의 로렐라이시와 제주시가 우정의 상징으로 각각 로렐라이 요정상과 돌하르방을 교환하여 이곳에 세워졌다고 한다.',
        33.5183749384, 126.4875702904,
        'http://tong.visitkorea.or.kr/cms/resource/14/3053314_image2_1.jpg', '제주특별자치도 제주시 서해안로 451 (용담삼동)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (350, '어제 달천 충렬사비', '어제 달천 충렬사비는 조선시대의 명장 임경업의 업적을 기리기 위한 비석이다. 임경업은 1633년 명나라의 반란군을 토벌하고 병자호란 때 청나라의 공격으로부터 백마산성을 수비한 조선 인조 때의 명장이다. 1618년 무과에 급제하여 1633년 명나라의 반란군을 토벌한 공으로 명나라 황제로부터 총병의 관직을 받았다. 병자호란 때에는 백마산성을 수비 하며 청군의 진격을 둔화시키고자 하였다. 이후 철저하게 친명배금의 노선을 견지하다가 청나라에 포로가 되었고 심기원의 옥사에 연루되어 본국에 송환되었다가 옥중에서 생을 마감했다.
신도비는 현재 충주 임충민공 충렬사 경내의 사당 오른쪽에 완산 이씨 정렬비와 같이 나란히 비각 안에 세워져 있다. 비석의 앞면에는 ‘어제달천충렬사비(御製達川忠烈祠碑)’라는 제목이 전각 되어 있다. 자헌대부 예조판서 겸 직제학 이병모가 글씨를 쓰고, 전서는 왕의 명령을 받아 보국숭록대부 이조판서 윤동섬이 썼다. 숙종 때 임경업에게 충민이란 시호를 내렸고, 영조 때 그의 사당에 충렬이란 이름을 지어주었다. 그 후 정조 때 임경업의 기리는 정문과 비석을 세웠다. 충렬사와 함께 둘러보기 좋으며 우리 역사를 알아보기 좋은 곳이다.',
        36.9458622775, 127.9047521039,
        'http://tong.visitkorea.or.kr/cms/resource/84/3062784_image2_1.JPG', '충청북도 충주시 충열1길 6 (단월동)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (351, '언양불고기 한마당한우촌', '한마당 한우촌은 울산시 울주군 언양읍에 위치하고 있으며 30년 정형 기술자의 손맛이 있는 언양불고기 전문점이다. "최고의 커팅 기술로 대한민국 2% 맛을 만듭니다" "고객님의 밥상이 우리 가족의 밥상입니다"라는 슬로건으로 맛과 위생에 힘쓰고 있는 곳이다.
한마당의 한우는 대한민국 2%의 최상급 쇠고기이다. 모든 채소는 길천 농장에서 직접 재배한 유기농이며 국내산 쌀, 국내산 배추로 집에서 직접 담은 김치만을 사용한다. 정원도 가꾸고 있어 휴식공간과 볼거리를 제공하며, 가족모임과 회식 장소로 좋은 곳이다.',
        35.5686052288, 129.1102286887,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=59ebe027-3cdd-4f3a-a1a4-c1d3c1c011cf', '울산광역시 울주군 언양읍 웃방천5길 10', 7, '052-262-2047', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (352, '에브리선데이 본점', '에브리선데이 본점은 세종특별자치시 연서면 용암리에 있다. 현대적인 감각이 돋보이는 외관과 고급스러운 분위기를 연출하는 인테리어가 눈에 띈다. 내부에는 단체석이 마련되어 있어 각종 모임하기 좋다. 창밖으로 펼쳐지는 풍경이 멋지고, 외부에도 좌석이 갖추어져 있다. 대표 메뉴는 아메리카노다. 이 밖에 에스프레소, 카페라떼, 카푸치노, 콜드브루, 스파클링 레몬, 순수 우유아이스크림 등 다양한 음료가 준비되어 있다. 정안IC에서 가깝고, 주변에 고복저수지, 고복자연공원과 세종시립민속박물관이 있다.',
        36.6023785072, 127.2335414160,
        'http://tong.visitkorea.or.kr/cms/resource/15/2869215_image2_1.jpg', '세종특별자치시  안산길 76', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (353, '여귀산', '여귀산(해발계집녀(女)와 457m)은 계귀할 귀(貴) 자를 할 귀(貴) 자를 사용하고 있으니 쉽게 귀한 여자라는 뜻으로 해석된다. 여귀산은 북동쪽에 위치직선거리로 약 12.5km 거리를 두고 능선이 연결되어 있다. 첨찰산에서 여귀산 방면인 서쪽으로 연결되는 산릉은 첨찰산에서 수리봉(381m)을 지나 왕고개에서 잠시 가라앉았다가 남쪽으로 휘어져 의신면 칠전리와 침계리 경계를 이루며 남진한다.

여귀산은 두 얼굴을 가진 산이다. 정상은 제법 오르기가 험난한 바위지대로 이뤄진 반면 정상을 중심으로 좌우로 흘러내린 지능선들은 부드러운 산세를 이루고 있기 때문이다. 또한 밖에서 올려다본 여귀산은 어느 방향으로든지 쉽게 오를 수 있을 것으로 보이지만 산으로 들어서면 수림이 워낙 빽빽하게 들어차 있어 기존 등산로를 벗어나서는 육지의 여느산과 달리 수림지대를 뚫고 나아가기가 어렵다. 그러나 일단 주능선이나 정상에 오르면 남서쪽 아래로 시원하게 터지는 다도해해상국립공원을 비롯한 바다풍경이 황홀하게 파노라마를 펼치고 있다. 이 산에서는 바다를 주홍빛으로 물들이는 일출과 낙조가 일품이다.',
        34.3883598454, 126.2214096389,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6121c75d-afed-4923-92a1-b5a8b6d843fa', '전라남도 진도군 임회면 상만리', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (354, '여여식당', '섬진강 재첩의 명맥을 이어가고 있는 여여식당은 섬진강의 맑은 물에서 자라난 재첩으로 요리해 낸다. 뽀얀 국물이 시원하여 술국으로도 좋은 재첩국은 다른 양념을 하지 않고 소금으로만 간을 맞춘다. 국뿐만 아니라 회로 먹으면 재첩의 쫄깃한 맛을 즐길 수 있다. ',
        35.0643817514, 127.7466589280,
        '', '경상남도 하동군 하동읍 경서대로 92', 36, '055-884-0080', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (355, '연강갤러리', 'DMZ과 마주한 최북단 연천은 생각만으로도 긴장이 몰려오지만 실상 현장에 마주해보면 더 없이 평화롭고 자연스러운 풍경에 녹아든다. 조용한 시골풍경과 임진강, 한탄강의 수려한 풍광을 즐기면서 예술로 승화시켜 보게 되는 곳이 연강갤러리다.연천군 중면 민통선 내부에 위치한 구)안보전시관이 문화예술 전시공간인 <연강 갤러리>로 새롭게 태어났다.<연강 갤러리>는 휴전 이후 민통선 내에 건립된 최초의 예술공간으로, 접경지역이라는 지정학적 조건 아래 온전히 보존된 연천의 생태와 동시대의 문화예술이 만나는 복합공간이다. 본 갤러리는 연천의 풍경을 담고 있는 대형 파사드 작품과 전 세계에서 보내온 평화 메시지를 담은 “평화의 문”으로 새로운 건축적 시도를 했다.',
        38.1178956757, 126.9871210688,
        'http://tong.visitkorea.or.kr/cms/resource/52/2566652_image2_1.jpg', '경기도 연천군 중면 군중로 885', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (356, '연동 합호서원', '합호서원은 안향의 뜻을 기리기 위한 서원이다. 안향(1243∼1306)은 고려시대의 이름난 학자로 순흥(順興) 출신으로 호는 회헌(晦軒), 시호는 문성공(文成公)이다. 1260년(고려 원종 원년) 문과에 급제하여 교서랑(校書郞)이 되고, 1270년 삼별초 항쟁 때 강화에 억류되었다가 탈출한 뒤 감찰어사(監察御史)가 되었다. 1286년(충렬왕 12) 왕을 따라 원(元)나라에 가서 연경(燕京)에서 처음으로 《주자전서(朱子全書)》를 보고 필사하여 고려로 가지고 들어왔다. 이후 성리학 연구에 몰두, 고려 말기의 유학 진흥에 큰 공적을 남겼다.
1716년(숙종 42) 안경신, 안경인, 안경정 등이 고려 때의 학자 안향(安珦:1243∼1306)의 영정을 봉안하고 매년 3월 3일과 9월 9일 향사를 지내다가 고종 때 서원철폐령에 따라 훼철되었다. 그 후 후손들이 합호사(合湖祠)를 건립하여 춘추로 향사하다가, 1949년 전국 218개 향교의 동의를 얻어 합호서원을 부설하였다. 정면 3칸 측면 2칸의 맞배지붕 기와집으로 현재 연기유림회 주최로 매년 9월 12일 안향의 제삿날에 제사를 지내다가 농사일에 방해가 되지 않는 음력 3월 3일로 날짜를 바꾸어 1년에 한 번씩 제사를 지내고 있다.
1984년 5월 17일 충청남도 문화재자료 제41호로 지정되었다가 세종특별자치시 출범으로 해지된 후, 2012년 12월 31일 세종특별자치시 문화재자료 제2호로 다시 지정되었다.',
        36.5230337201, 127.3272851683,
        '', '세종특별자치시 연동면 원합강1길 262-6 (합강리)', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (357, '열화당책박물관', '파주출판도시의 열화당 새 사옥에, 지난 시대에 만들어져 많은 사람들의 영혼을 살찌웠던 고서[古書], 그리고 우리 시대에 아름답게 만들어져 빛을 발하고 있는 동시대 세계 각국의 양서[良書] 사만여 권으로 마련한 책 박물관이다. 열화당 발행인이 사십여 년 동안 모아 온 한적[漢籍]을 비롯한 동서양 고서와 열화당 편집부가 오랫동안 소장해 온 예술서적들, 그리고 편집자의 눈으로 직접 고른 세계 각국의 아름다운 책들을 모아 놓았다. 예술전문 출판사의 특성을 살려 미술, 사진, 디자인, 건축, 전통문화 등 문화예술 서적과 그 밖의 인문 서적들을 비교적 체계 있게 갖추었고, 더불어 꾸준히 들어오는 기증본들이 더해지면서 책박물관으로서의 면모가 갖추었다. 종이책의 위기가 이야기되는 이 시대에 그 자체로 역사가 된 뛰어난 책들, 그리고 동시대에 만들어진 각양각색의 특색 있는 책들을 통해, 지식과 정보를 얻고, 책 그 자체의 아름다움을 느끼는 것은 물론, 우리 출판이 걸어온 발자취를 되짚어 보고, 세계의 다양한 책을 통해 진정한 책의 문화를 느껴 볼 수 있는 곳이다.

(출처 : 열화당책박물관 홈페이지)',
        37.7089074306, 126.6846382800,
        'http://tong.visitkorea.or.kr/cms/resource/58/2357558_image2_1.jpg', '경기도 파주시 광인사길 25', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (358, '영금정', '속초시 동명동 속초등대 밑의 바닷가에 크고 넓은 바위들이 깔려있는 곳이 영금정이다. 지명의 유래는 파도가 바위에 부딪치면 신묘한 율곡이 들려 이 소리를 신령한 ‘거문고’ 소리와 같다고 하여 영금정이라 불린다. 시내에서 가까운 거리에 위치하고 있고, 경치가 빼어나 사시사철 속초시민이 피서와 낚시를 즐기는 곳이다. 현재는 속초시에서 영금정 일대를 관광지로 개발하여, 남쪽 방파제 부근으로 실제 정자를 하나 만들어 놓았다. 이 정자는 영금정 바위 위에 세워진 해상 정자로 50m 정도의 다리를 건너 들어갈 수 있다. 해상 정자에서 바다를 바라보는 느낌은 방파제와는 또 다른 시원한 느낌을 주지만, 정자 자체는 콘크리트 정자여서 아쉬움이 남는다. 대개 해돋이 정자라고 부르는데, 정자 현판에는 영금정(靈琴亭)이라는 글을 써 놓았다.',
        38.2119511995, 128.6018124235,
        'http://tong.visitkorea.or.kr/cms/resource/96/2716496_image2_1.jpg', '강원특별자치도 속초시 동명항길 35 (동명동)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (359, '영도대교', '일제강점기인 1931년에 공사를 시작하여 1934년 11월 23일 준공하였으며, 길이 214.63m, 너비 18.3m, 높이 7.2m로 국내 최초의 연륙교이자 유일한 일엽식 도개교로서 일제가 대륙 침략을 위한 보급 및 수송로 구축의 일환으로 건설되었다. 당시로서는 최초의 도개교로써 하루 7차례씩 영도대교 아래를 지나는 선박을 위해 다리가 들어올려지는 장관을 연출하여, 부산 최고의 명물로 손꼽혔으나 영도의 인구증가와 교통난 등으로 인하여 1966년 9월 1일 도개 기능이 중단되게 되었지만 한국 근현대사의 상징적 교량으로 평가되어 2006년 11월 25일 부산광역시 기념물 제56호로 지정되었고, 2013년 11월 27일 기존 4차선 도로를 6차선으로 확장하여 도개기능 복원을 통해 다시금 부산의 명물로 옛 명성을 다시 찾고 있다.
매년 10월에는 부산의 근대문화유산이자 구민의 삶과 애환을 함께 해 온 영도다리를 소재로 한 전국 유일의 다리 축제인 영도다리축제가 열리고 있으며 이를 통해 도개교로 다시 태어난 영도다리의 가치를 재조명하고 영도의 대표적 문화 관광자원으로 널리 알리기 위해 개최하고 있다.',
        35.0940710125, 129.0367343133,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=8d58d19d-0d55-4ca5-834f-3254a5ab94ca', '부산광역시 영도구 태종로 46 (대교동1가)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (360, '영랑호', '영랑호는 해안 사구가 발달해 형성된 자연 석호로 둘레가 7.8km, 면적이 약 1.2㎢에 이르며 수심이 8m를 훌쩍 넘길 만큼 넓고 깊다. 장천천에서 흘러든 물이 영랑교 밑의 수로를 통해 동해와 연결된다. 속초시 장사동과 영랑동, 동명동, 금호동에 둘러싸여 있으며 호숫가 둘레로 걷기 좋은 산책로가 조성되어 있다. 산책로를 따라 맑고 잔잔한 호수와 벚꽃, 영산홍, 갈대 등이 어우러진 서정적이고 아름다운 풍경이 이어진다. 삼국유사에 따르면 영랑호는 신라의 화랑인 ‘영랑’의 이름에서 따온 것으로 전해진다. 금강산에서 수련을 마친 영랑이 무술대회장을 가던 중 이 호수를 지나게 되었는데 그만 수려한 경관에 반해 무술대회 출전도 잊고 이곳에 오래 머물렀다고 한다. 옛 기록에도 남아 있을 만큼 영랑호는 뛰어난 경치를 자랑한다. 특히 속초 8경 중 하나인 범바위는 보는 이들마다 감탄을 자아낸다. 호랑이가 가만히 웅크리고 앉아 있는 것 같은 신비로운 기운이 흐른다. 기암괴석이 여러 개 모여 있는 관음암과 보광사도 놓쳐선 안 될 볼거리다. 호숫가 서쪽에는 있는 습지생태공원도 가볼만하다.',
        38.2142227476, 128.5807503766,
        'http://tong.visitkorea.or.kr/cms/resource/21/2728521_image2_1.jpg', '강원특별자치도 속초시 영랑호반길 140 (금호동)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (361, '영암향교', '영암향교는 조선 세종 2년(1420)에 처음 지어졌다. 이후 임진왜란과 1918년 화재로 불타 없어진 것을 다시 세웠지만 한국전쟁으로 또 한 번 모두 불에 타서 없어지는 수난을 겪었다. 지금 있는 건물들은 1951년에 대성전, 1963년에 학생들의 기숙사인 동재와 서재, 1969년에 명륜당을 다시 세웠고, 나머지 건물들은 이후에 차례로 지은 것이다.
건물의 구조는 교육 공간과 제사 공간을 동·서로 나란히 배치한 특이한 구조를 보이고 있다. 학생들이 모여 공부하는 강당인 명륜당은 앞면 4칸, 옆면 2칸 규모로 지었다. 공자를 비롯하여 중국과 우리나라 성현의 위패를 모신 대성전은 소박하게 단장하였다. 그 외에 두 공간을 구분 짓는 내삼문이 있고 네모반듯한 연못을 볼 수 있다.',
        34.7968855591, 126.6930305573,
        'http://tong.visitkorea.or.kr/cms/resource/76/3382076_image2_1.JPG', '전라남도 영암군 영암읍 교동로 73', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (362, '영월 장릉(단종) [유네스코 세계유산]', '장릉은 조선 제6대 임금인 단종의 능으로 단종은 숙부인 수양대군에게 왕위를 빼앗기고 청령포에 유배되었다가 17세에 죽임을 당하여, 그 주검이 동강에 버려졌던 비운의 왕이다. 후환이 두려워 아무도 돌보는 이 없는데 영월호장 엄흥도가 그 시신을 거두어 지금의 장릉에 모셨으며, 이후 숙종 때인 1698년에 이르러 단종이 왕으로 복위되고 왕릉으로 정비되면서 묘호를 단종, 능호를 장릉이라 하였다. 장릉 입구에는 단종역사관이 있어 단종과 관련된 역사적 문헌이나 유물들이 전시되어 있고 단종과 장릉에 관한 역사적 사실들을 알 수 있다.
장릉에는 병풍석과 난간석을 세우지 않았으며, 석물 또한 단출하다. 묘가 조성된 언덕 아래쪽에는 단종을 위해 순절한 충신을 비롯한 264인의 위패를 모신 배식단사, 단종의 시신을 수습한 엄흥도의 정려비, 묘를 찾아낸 박충원의 행적을 새긴 낙촌기적비, 정자각, 홍살문, 재실, 정자 등이 있다. 왕릉에 사당, 정려비, 기적비 등이 있는 곳은 장릉뿐인데 이는 모두 어린 나이에 왕권을 빼앗기고 안타까운 죽음을 당한 단종과 관련된 것들이다.
장릉 주위의 소나무는 모두 능을 향하여 절을 하듯 굽어있어 보는 이로 하여금 경이로움을 자아내게 한다. 매년 4월 마지막 주말에 단종문화제가 성대하게 거행되며, 특히 조선시대 국장 재현행사는 1천 명이 넘는 인원과 49종 275식의 도구가 동원되어 장엄하게 재현된다. 2009년 6월 30일 장릉을 포함한 조선왕릉 40기가 유네스코 세계유산으로 등재되었다.',
        37.1973824361, 128.4519679070,
        'http://tong.visitkorea.or.kr/cms/resource/70/1692370_image2_1.jpg', '강원특별자치도 영월군 영월읍 단종로 190 (영월읍)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (363, '영취산(여수)', '여수시 삼일동과 상암동에 걸쳐서 자리한 영취산은 해발 510m의 높지 않은 산이다. 산세가 수려하지도, 높지도 않은 영취산이 전국적으로 유명한 것은 봄이면 온 산을 붉게 물들이는 진달래를 국내에서 제일 먼저 볼 수 있는 산이기 때문이다. 경남 창녕의 화왕산, 경남 마산의 무학산과 더불어 전국 3대 진달래 군락지 중 한 곳으로 꼽히는 곳이다. 30~40년생 진달래 수만 그루가 33만여 제곱미터에 걸쳐 군락을 이루어 자생하고 있어, 매년 4월이 되면 온 산을 붉게 타오르게 한다. 영취산 등반은 산이 낮은 만큼 어느 코스로 잡든 4시간 정도면 가족 산행이 가능한 정도이다. 진달래를 가장 잘 즐길 수 있는 코스는 호남정유 위의 임도나 상암초등학교를 산행 기점으로 하여 450m 봉을 거쳐 영취산 정상으로 올라 봉우재로 내려선 뒤 진래봉으로 다시 오르고 진래봉에서 헬기장, 439m 봉을 지나 갈림길에서 오른쪽으로 들어서 흥국사로 하산하는 코스이다. 무박 산행을 할 때는 위의 역코스로 흥국사에서 산행을 시작한다. 450m 봉에서 정상까지가 진달래가 가장 볼만한데 길이 험할 수도 있고, 어두울 때 이곳을 지나게 되면 위험할 수도 있으므로 산행 시간을 잘 조절하여야 한다. 영취산은 매년 4월이면 진달래 축제를 개최한다. 축제 기간 중에는 영취산 산신제, 청소년 백일장, 사진 촬영대회, 진달래 아가씨 선발대회, 향토 먹을거리 등 다채로운 행사들이 펼쳐져 진달래를 찾아온 상춘객들에게 볼거리와 먹거리를 제공하고 있다. 영취산이란 이름은 석가모니가 최후로 설법했던 인도의 영취산에서 그 이름을 따온 것으로 추측된다.',
        34.8231803466, 127.7059575765,
        '', '전라남도 여수시 상암동', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (364, '영평사', '영평사는 세종시 장군면에 위치한 대한불교조계종 제6교구 마곡사 말사로서 6동의 문화재급 전통 건물과 3동의 토굴을 갖춘 대한민국 전통 사찰 제78호의 수행도량이다. 영평사를 창건하신 환성 큰스님은 도량에서 추구해야 할 일이 바로 중생 행복 세계평화라 하여 이 도량에 상주하는 대중은 물론 한 번 무심코 다녀가거나 절 이름을 듣거나 생각만 해도 불멸의 행복을 얻도록 하고, 이 도량에 사는 미물은 물론 공중을 지나간 날짐승조차도 평안을 얻는 도량을 만들겠다는 서원을 담아 영평사라 명명하였다. 영평사는 겹벚꽃의 명소이기도 하며 가을이면 절 안팎과 산야가 온통 하얀 구절초꽃 무리로 뒤덮여 장관을 이룬다. 매년 10월 열리는 장군산 구절초꽃 축제는 전국적인 축제로 자리를 굳히고 있으며 템플스테이를 운영하는 사찰로 이름이 높다. 영평사에서는 당일형, 체험형, 휴식형 템플스테이를 운영하고 있으며, 전통문화축제인 낙화놀이와 연계한 템플스테이 등 특별한 프로그램이 열리기도 한다.',
        36.4736792817, 127.2278509832,
        'http://tong.visitkorea.or.kr/cms/resource/96/3027796_image2_1.jpg', '세종특별자치시 장군면 영평사길 124', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (365, '예산사과와인 (은성농원)', '은성 농원은 2만 평 사과밭에 6,000그루 사과나무가 있는 아름다운 사과농장이다. 사과농장 안에 레스토랑, 세미나실, 펜션 스타일의 숙소를 갖춘 유럽 스타일의 농장 와이너리가 자리 잡고 있으며 와이너리 투어 및 와인 양조 체험, 와인 세미나 외 사과파이 만들기, 사과잼 만들기 등 다양한 체험 프로그램을 운영 중이다.',
        36.7609369853, 126.6989186177,
        '', '충청남도 예산군 고덕면 대몽로 107-5', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (366, '오대산 선재길', '전 구간이 아름드리나무로 덮여있어 삼림욕을 즐기며 걷기에는 가장 좋은 코스!
대부분이 평지로 되어 있고 가을이면 계곡을 따라 물드는 단풍이 아름답기로 유명한 코스 선재길은 월정사부터 상원사까지 9km 숲길로 60년대 말 도로가 나기 전부터 스님과 불교신도들이 다니던 길이다. 선재길을 천천히 걸으면서 옛사람들의 흔적을 통해 과거의 문화를 만날 수 있고, 오대천을 품은 숲 터널을 지나면서 다양한 동·식물 친구들도 볼 수 있다.',
        37.7311846077, 128.5925086732,
        '', '강원특별자치도 평창군 진부면 오대산로 374-8', 32, '033-332-6417', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (367, '오두산 통일전망대', '경기도 파주시 탄현면에 위치하고 있는 오두산 통일전망대는 이산가족의 망향의 한을 달래주고 통일교육의 체험 도장으로 활용하기 위해 1992년 지상5층, 지하1층 건물로 건립되었다.서울의 젖줄인 한강과 북에서 흘러내리는 임진강이 합류하는 서부전선 최북단 휴전선에 위치하고 있는 오두산 통일전망대는 북으로는 개성 송악산, 남으로는 서울의 63빌딩까지 한 눈에 볼 수 있으며, 시원하게 뚫린 자유로를 따라 동북방향으로는 임진각, 제3땅굴, 판문점과 연계되는 통일안보관광지이다.개관이래 지금까지 약 1천 9백만 명이 방문하여 분단현실을 체감함으로써 명실상부한 대한민국 최고의 국민통일교육장으로 자리매김하고 있다. ',
        37.7732303565, 126.6772704746,
        'http://tong.visitkorea.or.kr/cms/resource/43/2590143_image2_1.bmp', '경기도 파주시 탄현면 필승로 369', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (368, '오웬기념각', '기독간호대학교 내에 있는 오웬기념각은 배유지 목사와 함께 전남 최초의 선교사로 들어와 광주에서 순교한 오웬 선교사를 기념하기 위하여 미국 친지들이 보낸 기금 4,200 달러로 1914년에 세워진 연면적 434평방미터(부속건물 포함)인 양옥 건물이다. 이 건물은 평면 형태로 보아 예배당 및 집회 실로 사용되었으리라 짐작되나, 지금은 기독간호대학교의 강당으로 사용되고 있다. 오웬은 1900년대에 광주에 들어온 양림동의 서양촌 외국인 중 1명으로서 간호사인 부인과 함께 선교 및 의료봉사 활동에 헌신하다가 과로로 1909년에 죽었다. 오웬은 생전에 그의 할아버지 기념병원을 지으려다 선교 활동이 급하다고 판단하여 먼저 할아버지 기념각을 지을 계획을 수립하였으나, 그 계획이 추진되기 전에 사망하였다. 기념관 현판에 할아버지의 이름이 새겨진 것도 이 때문이다.

회색 벽돌의 2층 건물로서 평면 형태는 정방형이나 대각선 상의 모서리에 위치한 설교단을 중심으로 좌우대칭 형태이다. 주 출입구는 북쪽과 서쪽에 똑같은 모양으로 있으며 동쪽과 남쪽에는 모서리에 조그마한 문으로 된 부출입구가 있다. 1층 바닥은 모서리의 설교단을 향하여 약 0.9/10의 경사가 져 있으며, 2층의 노대(balcony) 역시 설교단을 향해 1.2/10 경사져 있다. 벽은 길이 225mm, 나비 110mm, 두께 55mm의 회색 벽돌을 사용하여 네덜란드식 쌓기를 하였다. 벽의 두께는 49cm로 공간 쌓기를 하였으며 지면과 면하는 고막이 부분은 장대석의 화강석으로 축조하였다. 1층과 2층 사이에는 벽돌의 허리 돌림띠를 두었으며 2B 두께의 붙임 기둥을 설치하였다.

개구부에는 창, 문 모두 동일한 형태의 결원 아치를 사용하였으며 하인방의 창대돌은 화강석으로 되어 있다. 또 정면의 작은 광창에는 창대 돌을 마구리 내쌓기 한 벽돌이 지지하고 있다. 양쪽의 현관 부분은 아치벽돌을 사용한 반원 아치로 key stone은 화강석으로 되어 있으며 porch의 천장은 나무널로 마무리되어 있다. 그리고 석조로 된 아치대를 받치고 있는 기둥에 커다란 원형 주철관을 사용하고 있는 점이 특이하다. 지붕의 구조는 맨사드 지붕틀로서 평보를 내부에 설치된 2개의 기둥으로 지지하고 있으며 굴뚝이 올라와 있는 부분을 제외하고는 함석 잇기를 하였다. 실내의 바닥은 마루널을 설교단을 향하여 경사지게 깔았으며, 벽은 회반죽으로 마감하였다.

◎ 한류의 매력을 만나는 여행 정보 - 영화 <해어화>
소율과 연희가 당대 유명 가수 이난영의 공연을 보러 간 장소이다. 실제로도 과거 기독교 관련 집회는 물론 강연, 음악회, 졸업식 등 지역의 크고 작은 문화 행사를 담당했으며, 현재는 종교 및 문화 행사를 개최하는 용도로 사용되고 있다.',
        35.1382980355, 126.9158941142,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=03e8ba3b-6df6-496d-abb2-e738145424f8', '광주광역시 남구 백서로70번길 6 (양림동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (369, '옥천 후율당', '옥천 후율당은 조선 중기 문신이자 임진왜란 때 의병장으로 활약했던 조헌(1544∼1592) 선생의 위패를 모시고 있는 사당이다. 조선 선조 21년 중봉 조헌 선생께서 보은 현감을 사임하고 옥천에 낙향하여 살 때 율곡 이이 선생을 경묘 하여 그 뒤를 잇는다 하여 자신의 호를 ‘후율’이라 하고, 용촌 밤티에 담을 짓고 ‘후율당’이라 하였다.
임진왜란이 일어나자 중봉 선생은 옥천에서 김경백 등과 의병 약 1,600여 명을 모집하고 승병인 영규대사와 함께 청주성을 수복하는데 공을 세웠다. 그러나 충청도 순찰사인 윤극형의 방해로 의병이 강제 해산되어 700여 명으로 금산전투에 참전했으나 모두 전사하였다. 그 후 철종 5년 후손들이 옥천군 백양동에 이건 하였다가 1864년 현 위치로 옮겼으며 1977년 중건하였다.
후율당의 건물 규모는 앞면 3칸,  1칸이며, 지붕은 옆면에서 볼 때 여덟 팔(八) 자 모양과 비슷한 팔작지붕이다. 솟을대문과 돌로 쌓은 담장이 둘러져 있고, 뜰에는 금산전투에서 그를 대신하여 죽으려 했던 그의 아들 조완기의 효자각이 서 있다. 이곳에는 광해군 3년(1621) 판각한 <항의신편(抗義新篇).125매와 <유림시판(儒林詩板)>10매, 선조가 내렸다는 <조서(詔書)>1매를 보관하고 있다.',
        36.4025564542, 127.6718131936,
        'http://tong.visitkorea.or.kr/cms/resource/26/3334926_image2_1.JPG', '충청북도 옥천군 안내면 도이길 42', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (370, '온달관광지', '온달관광지는 고구려의 명장 온달장군과 평강공주의 전설을 테마로 한 온달전시관을 비롯하여 온달산성, 온달동굴 등 명승지를 모아놓은 곳이다. 입구에 들어서면 가장 먼저 떡 벌어진 풍채를 자랑하는 드라마세트장이 눈길을 끈다. 이곳에서는 SBS 드라마 ‘연개소문’과 KBS의 ‘천추태후’, ‘태종이방원’, ‘고려거란전쟁’ MBC ‘태왕사신기’, ‘연인’ 까지 드라마 대작들이 연이어 탄생하기도 했다. 가이드라인을 따라 안으로 들어서면 드라마 촬영 당시 사용된 의상과 소품들을 감상하는 재미도 쏠쏠하다. 중국풍의 건축물과 정원도 다른 곳에서 보기 어려운 이국적인 볼거리를 제공한다. 온달산성이 있는 성산 기슭 지하에서 약 4억 5,000만년 전부터 생성되어 온 것을 추정되는 온달동굴은 길이 약 800m 주굴과 5개의 지굴로 구성된 석회암 천연동굴이다. 동굴 안으로 들어서면 오랫동안 동굴 안을 오가던 원시의 바람이 상쾌하게 몸 안으로 밀려들고 신비로운 자태의 종유석들은 동굴 밖에서는 볼 수 없는 별천지를 보여줄 것이다.',
        37.0632486092, 128.4915183165,
        '', '충청북도 단양군 영춘면 온달로 23', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (371, '온수공원', '옛날 온수골에서 유래하였는데 이 지역 일대가 더운물이 나왔기 때문에 온수골이라 하였고, 궁동은 조선 선조의 일곱째 정선옹주가 이곳에 살던 길성군(吉城君) 권대임(權大任)에게 출가하여 살던 집이 여기에 있었으므로 궁궐 같은 큰집이 있다 하여 붙여진 이름이다. 서울시의 남서 측 양천구와 구로구에 걸쳐 있고 시 외각으로는 부천시가 접하고 있으며 남쪽으로 경인국도 동쪽으로 남부순환로 북쪽으로 경인고속국도와 접하여 접근이 매우 용이하고 1971년 도시 자연공원으로 지정되었으며 임상이 양호하며 식생이 다양하고 수목 등 식생이 잘 보존된 전형적인 자연상태의 공원으로 년 180,000여 명의 시민이 공원을 이용하고 있으며 등산로 주변에 약수터와 배드민턴장, 체력단련장, 의자 등 휴게시설과 철봉, 허리 돌리기 등 운동기구가 등산로 곳곳에 설치되어 많은 시민으로부터 좋은 반응을 얻고 있다.',
        37.4996372593, 126.8364636294,
        'http://tong.visitkorea.or.kr/cms/resource/93/2667393_image2_1.jpg', '서울특별시 구로구 고척로3길 86-52 (오류동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (372, '온양민속박물관', '온양민속박물관은 우리나라 최초의 사립 민속박물관으로 우리 전통문화의 아름다움과 우수성을 알리기 위해 1978년 개관하였다. 전체 대지는 72,727㎡의 규모이며 이타미준의 국내 첫 번째 건축물인 구정 아트센터를 포함하여, 3개의 상설전시실, 1개의 특별전시실, 야외전시장 등으로 구성되어 있다. 옛 선조들의 지혜와 품격이 담긴 생활품 2만여 점을 소장하고 있으며, 전시 및 다양한 교육 체험 프로그램, 공연 등의 문화행사를 체험할 수 있다. ',
        36.7921443303, 127.0061678147,
        '', '충청남도 아산시 충무로 123 (권곡동)', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (373, '와랑와랑', '와랑와랑은 제주 올레 5코스가 지나는 서귀포 위미리 마을 안에 자리한 카페이다. 카페 앞 돌담 너머에 풍성한 감귤밭이 펼쳐져 있고, 근처에는 동백나무 군락지가 있다.
유기농 감귤로 만든 영귤차, 영귤에이드, 감귤 스무디 등의 음료를 판매하며 친환경 국산 콩가루로 만든 겨울 별미 찰떡구이도 인기가 많다. 나무와 돌로 카페 내부를 장식해 따뜻한 분위기에서 디저트 메뉴를 즐길 수 있다.
올레시장, 이중섭거리, 서귀포성당과 가까이에 있다.',
        33.2722634836, 126.6765427957,
        '', '제주특별자치도 서귀포시 남원읍 위미중앙로300번길 28', 39, '070-4656-1761', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (374, '와룡공원', '서울 종로구 명륜동에 위치한 &lt;와룡(臥龍)공원&gt;은 1984년에 개원한 공원으로 서울우수조망명소인 북악산 ''말바위''를 내려와 성곽길을 따라가면 와룡공원이 나온다. 와룡공원은 삼청공원, 창경공원, 북악산 도시자연공원이 인접해 있는 곳으로 용(龍)이 길게 누워있는 형상을 하여 와룡동이라고도 한다. 와룡공원은 토심이 얕아 수목생육이 어렵고, 아카시아 나무 등으로 산림을 조성하였으나 주민들이 생명의 나무 1,000만 그루 심기 행사에 참여하여 수목을 심고 가꾸어 푸르름과 계절별 아름다운 꽃이 피는 공원으로 탈바꿈하였다. 특히, 봄에는 산수유, 매화, 진달래, 개나리 등이 피어나 가족단위의 나들이 코스로 좋을 듯하며 공원 내에는 배드민턴장, 에어로빅장, 체력단련시설 및 정자 등의 편의시설을 갖추고 있어 운동, 산책, 휴식을 즐길 수 있도록 하였다. 와룡공원의 주요산책코스로 북악산 서울성곽탐방로와 삼청공원 간 순환산책로가 있는데, 산책로변에는 왕벚나무를 심어 봄에는 아름다운 벚꽃길을 연출하여 시민들에게 많은 사랑을 받고 있다. ',
        37.5912265856, 126.9901581479,
        'http://tong.visitkorea.or.kr/cms/resource/93/1395493_image2_1.jpg', '서울특별시 종로구 와룡공원길 192', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (375, '왕인박사유적지', '왕인박사는 백제 근초고왕 때 일본으로 건너가 백제의 선진문화를 전파하여 일본의 문화 시조로 숭상받는 인물이다. 왕인박사유적지는 구림마을의 동쪽 문필봉 기슭에 자리 잡고 있으며 왕인이 새롭게 조명되면서 그의 자취를 복원해 놓은 곳이다. 왕인묘, 내삼문, 외삼문, 문산재, 양사재, 전시관, 왕인상, 책굴 등으로 이루어져 있다. 이 중 왕인묘에는 영정과 위패가 봉안되어 해마다 제사를 지낸다.
문산재와 양사재는 왕인이 공부하고 후진을 양성하였다는 곳으로, 월출산 서쪽 산 중턱에 터만 남아 있던 것을 복원하였다. 책굴은 왕인이 학문을 수련할 때 쓰던 석굴이다. 전시관에는 탄생도, 수학도, 도일도(渡日圖), 학문전수도 등이 걸려 있다. 왕인박사의 탄생지인 성기동과 왕인박사가 마셨다고 전해오고 있는 성천(聖泉)이 있으며, 탄생지 옆에는 유허비가 세워져 있다. 성기동 서쪽에 있는 돌정고개는 박사가 일본으로 떠날 때 동료, 문하생들과의 작별을 아쉬워하면서 정든 고향을 뒤돌아 보았다 하여 돌정고개가 되었다 한다. 봄이 되면 왕인박사 유적지는 벚꽃 나들이 명소로 유명하다.
* 일본에 백제문화를 전수한 인물, 왕인박사 *
왕인박사는 백제인으로 일본 응신천황(應神天皇)의 초빙으로 논어 10권, 천자문 1권을 가지고 일본으로 건너가 그 해백한 경서(經書)의 지식으로 응신천황의 신임을 받아 태자의 스승이 되었다고 한다. 이것이 일본의 문화를 깨우치는 중요한 계기가 되어 그의 후손은 대대로 학문에 관한 일을 맡고 일본 조정에 봉사하여 일본 문화의 발전에 크게 공헌하게 되었다. 일본의 역사서인 고사기(古事記)에는 화이길사(和邇吉師), 일본서기에는 왕인이라고 그의 이름이 나타나있다. 왕인박사는 논어와 천자문을 전한 것은 물론 기술공예의 전수, 일본가요의 창시 등에 공헌함으로써 일본 황실의 스승이며 정치고문이 되어 백제문화의 전수를 통하여 일본 사람들을 계몽한 일본문화사상(日本文化史上)의 성인(聖人)으로 일본 비조문화(飛鳥文化)의 원조가 되었다.',
        34.7554697471, 126.6310731379,
        '', '전라남도 영암군 군서면 왕인로 440', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (376, '왕일번지식당', '왕일번지식당은 성읍민속마을 부근에 위치한 흑돼지불고기 전문점으로 제주산 고사리와 제주산 흑돼지 재료로 하는 음식점이다
농림축산식품부에서 인증하는 안심식당으로 흑돼지불고기에 고사리와 표고버섯 곁들인 삼합의 맛이 일품이다. 흑돼지요리 맛집으로 소문났던 옛정의골 식당을 업주의 동생 내외가 인수하여 상호를 변경하고 그 맛을 이어가고 있다.
현대식 대형 건물과 깔끔한 실내, 주차장을 완비한 음식점으로 단체 손님도 편리하게 이용할 수 있어 많은 방문객들이 찾는다.',
        33.3891248662, 126.8050373428,
        'http://tong.visitkorea.or.kr/cms/resource/26/3024426_image2_1.jpg', '제주특별자치도 서귀포시 표선면 중산간동로 4592 왕일번지식당', 39, '064-787-1239', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (377, '외고산 옹기마을', '세계 유일한 옹기 생산국가인 우리나라에서 전국 50% 이상의 옹기를 생산하고 있는 울산광역시 울주군의 외고산 옹기마을은 옛 조상의 지혜와 슬기를 지금까지 이어오고 있는 전통과 문화의 산실인 전국 최대의 민속 옹기마을이다. 이 마을에서는 1950년대부터 현재의 옹기를 굽기 시작하여 천혜의 옹기장소로 알려져 6~70년대부터는 전국각지에서 350여 명의 옹기 장인과 도공들이 모여 서울뿐 아니라 미국, 일본 등 외국에까지 옹기를 생산 수출하였고, 1980년대에는 책자로 소개되어 외국 도예가들이 방문하는 등 번성하였다.
1980년대 이후 산업화로 인한 옹기수요의 부족 및 옹기전통문화에 대한 관심도가 낮아지면서 지금은 128 가구 중 40여 가구가 옹기업에 종사하면서 그 맥을 잇고 있다. 지금의 옹기마을주민들은 고대와 현대가 어우러진 현대인들의 취향에 맞는 옹기 및 다양한 제품을 생산하는 등 옹기제조의 활성화를 위하여 노력하고 있다.
옹기마을은 1957년 허덕만 옹이 이곳에 자리 잡으며 형성되기 시작한 옹기촌으로 마을 전체가 옹기로 어우러진 모습이 독특하고 멋스럽다. 외고산 옹기마을은 전국 옹기의 50% 이상을 생산하며, 옹기박물관에는 기네스북에 등재된 세계 최대 규모의 옹기가 전시되어 있다. 또한 매년 울산 옹기축제가 개최되어 다양한 체험과 행사를 관람할 수 있다. 이 외에 옹기아카데미관, 발효아카데미관, 울주민속박물관과 같은 시설을 이용할 수 있다.',
        35.4328792170, 129.2798871229,
        '', '울산광역시 울주군 온양읍 외고산3길 36', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (378, '외포리꽃게집', '외포리는 꽃게와 밴댕이 그리고 새우젓이 유명하다. 석모도로 가는 길목인 외포리 선착장에 있는 외포리꽃게집은 새벽마다 신선한 꽃게와 해물을 준비하여 꽃게탕과 꽃게찜, 해물찜, 밴댕이 회무침, 게장백반을 판매하고 있으며 그중 꽃게탕과 게장백반을 대표메뉴로 손꼽는다. 맛있는 먹거리와 함께 아름다운 서해와 외포리의 바다 포구 모습, 젓갈 시장, 고기잡이배 등 한편의 그림을 보는 듯한 주변 풍경이 있어 많은 이들이 찾고 있다.',
        37.7048888136, 126.3903320142,
        '', '인천광역시 강화군 내가면 중앙로 1206', 2, '032-933-9395', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (379, '용눈이오름', '구좌읍에 위치한 용눈이 오름은 해발 247.8m, 높이 88m, 둘레 2,685m 정도 되는 오름으로 360여개의 오름들 중 유일하게 분화구가 3개이다. 봄, 여름에는 잔디가 가을, 겨울에는 억새가 덮이며 계절마다 옷을 갈아입는다. 인체의 곡선처럼 부드러운 능선이 유독 아름다워 많은 사진 작가들이 찾는다.
한 가운데가 움푹 패어있어 용이 누웠던 자리 같다는 뜻을 담아 용와악(龍臥岳), 용이 놀았던 자리라는 뜻은 담아 용유악(龍遊岳), 용의 얼굴같다 하여 용안악(龍眼岳) 등으로 표기되었는데, 실제로 위에서 내려다보면 화구의 모습이 용의 눈 처럼 보이기도 한다.
용눈이오름은 다른 오름과 달리 세 개의 능선으로 이어져 전체적으로 부드럽다는 인상이 강하다. 15분이면 정상에 오르며, 경사도가 완만해서 남녀노소 누구나 걷기에 편하다. 억새가 피는 가을에는 스몰 웨딩 사진 촬영지로도 유명하다.
위치 상 동쪽 끝에 있어서 좋은 날씨에는 멀리 성산일출봉과 우도까지 전망이 가능하며 주변의 다랑쉬오름과 지미봉도 볼 수 있다. 세 개의 분화구를 중심에 두고 오름 한바퀴 산책을 하는데 걸리는 시간도 1시간 내외로 주변 풍경을 즐기기에 최적의 조건이다.
억새가 피는 가을에는 스몰 웨딩 사진 촬영지로도 잘 알려져 있다. 인근에는 손지오름, 다랑쉬오름, 은다리오름 등 수많은 오름이 즐비하다.',
        33.4588064928, 126.8320556271,
        'http://tong.visitkorea.or.kr/cms/resource/30/3011830_image2_1.jpg', '제주특별자치도 제주시 구좌읍 종달논길', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (380, '용담호', '용담댐은 진안군의 1읍 5개 면을 수몰시켜 만들어진 거대한 담수호로 이 댐은 유역변경식의 댐으로 금강 상류의 물을 하루 135만 톤씩 도수터널을 통하여 완주군 고산면 소향리 만경강 상류에 공급함으로써 전라북도 전주권의 생활용수 해결을 목적으로 건설되었다. 이 댐이 건설됨으로써 담수가 시작되면서 용담호는 진안군에서 빼놓을 수 없는 관광명소가 되었다. 특히, 용담호가 관광지로 사랑받는 명소가 된 것은 교량으로 댐 일주도로가 연결돼 있기 때문이다. 정천면-용담면-본 댐으로 이어지는 도로는 호수의 경관과 어울려 환상의 드라이브 코스로 여겨지며, 상전면-안천면-본 댐으로 이어지는 코스도 이에 못지않다. 생긴 지 얼마 되지 않은 만큼 호안에 별다른 시설물들이 들어서지 않아, 오히려 자연스러운 풍경을 보이고 있다는 것도 매력 중 하나다.

용담호반 여러 곳에 망향의 동산이 세워져 있다. 수몰된 실향민들의 향수를 달래주기 위해 수자원공사가 조성한 것으로 대개 조망이 좋은 둔덕 위에 꾸며져 있다. 망향의 동산 중에도 용담대교 북단의 용담 망향의 동산이 가장 조망이 좋다. 용담호 중앙부쯤에 위치해 동서 양쪽으로 호숫물이 보이며 마을에 있던 목제 정자인 태고정(太古亭)은 짜임새 있는 목조 건물로, 1752년 건립된 것을 1998년 현 위치로 이전해 놓았다. 용담댐 공원에는 물 홍보관이 있는데 이곳은 물과 사람과의 여러 관계를 알려주는 곳으로, 어린 자녀들이 있다면 한 번 들러볼 만하다. 용담호 주위에는 또한 전국적 관광명소로 자리를 굳힌 지 오래인 마이산과 운일암, 반일암 계곡의 절경을 이루고 있다.',
        35.9345428625, 127.4987190821,
        'http://tong.visitkorea.or.kr/cms/resource/86/2656786_image2_1.jpg', '전북특별자치도 진안군 용담면 월계리', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (381, '용두산공원', '용두산은 부산의 3대 명산 중 하나이며, 과거에는 울창한 소나무 사이로 바다가 보였다 하여 송현산이라 하였다가 산세가 흡사 용 모양으로 일본에서 건너오는 왜구들을 삼켜버릴 기상이라 하여 용두산이라고 부르게 되었다.
용두산공원에는 부산탑 전망대, 이충무공 동상, 백산 안희재 선생 동상, 종각, 꽃시계, 용 모양 조각상 등이 있고, 남포동에서 공원까지 이어지는 에스컬레이터가 설치되어 있다. 용두산공원에 올라가면 부산항과 영도가 내려다보이는 경치가 좋은 곳이며 공원 가장 높은 곳에 있는 부산탑에 올라가면 부산항과 멀리 남항 등 부산 시내의 야경이 아름다운 곳이다.',
        35.1004841098, 129.0326928231,
        '', '부산광역시 중구 용두산길 37-55', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (382, '용두암', '제주공항 인근의 북쪽 바닷가에 있는 용두암은 높이 10m가량의 바위로 오랜 세월에 걸쳐 파도와 바람에 씻겨 빚어진 모양이 용의 머리와 닮았다 하여 용두암이라 불린다.
전설에 의하면 용 한 마리가 한라산 신령의 옥구슬을 훔쳐 달아나자 화가 난 한라산 신령이 활을 쏘아 용을 바닷가에 떨어뜨려 몸은 바닷물에 잠기게 하고 머리는 하늘로 향하게 하여 그대로 굳게 했다고 전해진다.
또 다른 전설은 용이 되어 하늘로 올라가는 것이 소원이던 한 마리의 백마가 장수의 손에 잡힌 후, 그 자리에서 바위로 굳어졌다는 전설이 있다.용두암에서 도두항까지 이어지는 용담-도두 해안도로에는 다양한 카페와 맛집이 있어 눈과 입이 즐거운 드라이브도 즐길 수 있다.
제주의 명물로 떠오른 카페촌에서 차를 한잔하고 바닷길을 따라가다 보면 이호 해수욕장과 하귀해변, 애월읍으로 이어진다. 애월읍에서 용두암에 이르는 북제주의 해안도로는 제주 사람들이 가장 많이 찾는 데이트코스이다.',
        33.5158033889, 126.5119710049,
        'http://tong.visitkorea.or.kr/cms/resource/68/3011868_image2_1.jpg', '제주특별자치도 제주시 용두암길 (제주올레길17코스)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (383, '용머리해안', '용머리 해변은 산방산 앞자락에 있는 바닷가로 산방산 휴게소에서 10여 분 걸어내려가면 수려한 해안절경의 용머리 해안과 마주치게 된다. 수천만 년 동안 쌓이고 쌓여 이루어진 사암층과 파도가 만들어낸 해안 절벽을 감상할 수 있다. 작은 방처럼 움푹 들어간 굴방이나 드넓은 암벽의 침식 지대가 펼쳐져 장관을 연출하고 있으며, 용머리라는 이름은 언덕의 모양이 용이 머리를 들고 바다로 들어가는 모습을 닮았다 하여 붙여졌다. 전설에 의하면 용머리가 왕이 날 훌륭한 형세임을 안 진시황이 호종단을 보내어 용의 꼬리 부분과 잔등 부분을 칼로 끊어 버렸는데 이때 피가 흘러내리고 산방산은 괴로운 울음을 며칠째 계속했다고 한다.

파도가 하얗게 부서지는 바닷가 바로 옆으로 길이 나있으며, 길이 30~50ｍ의 절벽이 마치 물결치듯 굽어져 있다. 높이는 겨우 104ｍ이지만 바다와 직벽을 이루고 있는 명소이다. 해식애 앞쪽으로 좁지만 평탄한 파식대가 발달되어 용머리해안을 일주할 수 있는 탐방로 역할을 하고 있다. 한 바퀴 돌아보는데 30분 정도가 소요되는데, 기상악화나 만조 때에는 위험성이 높아 출입을 금하니 방문 전 미리 관람 가능 시간을 확인하고 가는 것이 좋다. 사암층을 따라 걷다 보면 나오는 해안가 일대에서는 해녀들이 좌판을 깔아 놓고 해산물을 판매하고 있으며 용머리로 들어가는 입구에는 하멜기념비가 서 있다.

※ 조수간만의 영향과 기상악화로 인한 안전문제로 출입통제가 될 수 있으니, 관람당일 입장 통제시간 미리 확인 필요
문의 : 064-794-2940
서귀포시 공영관광지 공식 인스타그램 <a href="https://www.instagram.com/6sot_official" target="_blank" title="새창 : 홈페이지로 이동">https://www.instagram.com/6sot_official</a>',
        33.2338147237, 126.3108920241,
        'http://tong.visitkorea.or.kr/cms/resource/12/3011812_image2_1.jpg', '제주특별자치도 서귀포시 안덕면 사계리 118-3', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (384, '용안생태습지', '금강 용안지구 생태하천은 4대 강 사업의 일환으로 용안면 난포리 일원의 금강변에 조성된 670,000㎡ 규모의 대규모 생태습지이다. 나무데크가 깔끔하게 조성되어 있어 도보여행 및 자전거 여행을 즐길 수 있으며, 청개구리광장, 풍뎅이광장, 잠자리광장, 나비광장 조류전망대, 야외학습장, 식물관찰원, 관찰데크, 갈대체험원 등이 마련되어 있다. 금강의 생태습지는 여름에는 연꽃, 가을에는 코스모스와 억새, 겨울에는 철새들의 쉼터가 되고 있으며, 용안생태습지 옆으로는 55만 평 규모로 전국 최대 규모의 시범 억새단지가 있어 가을이면 금강억새축제가 열리고 있다. 푸름 속에서 편안한 휴식을 맛볼 수 있는 진정한 힐링 여행지이다.',
        36.1337934564, 126.9259093329,
        '', '전북특별자치도 익산시 용안면 난포리 313-13 (용안면)', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (385, '용암사(옥천)', '용암사는 옥천군 장용산 중턱에 자리 잡고 있으며 대한불교조계종 제5교구 본사인 법주사의 말사로 신라 때인 552년(진흥왕 13)에 의신이 세운 사찰이다. 용암사에 있는 동서 삼층석탑은 일반적 가람배치와 달리 사방이 한눈에 보이는 북쪽 낮은 봉우리에 자리 잡고 있는데, 탑이나 건물을 세워 산천의 쇠퇴한 기운을 북돋아 준다는 고려 시대의 산천 비보 사상에 따라 건립된 것으로 보인다.
용암사에는 보물인 옥천 용암사 쌍삼층석탑과 용암사 마애불상이, 용암사 대성전에는 목조 아미타여래 좌상이 남아있다. 쌍삼층석탑은 같은 모양의 석탑 2기가 자연 암반 위에 나란히 세워진 쌍탑으로 기단 위에 3층의 탑신이 거의 체감 없이 비슷한 비율로 높게 서 있는 특이한 형태이다. 이 석탑은 각 부분의 양식과 석재의 결구 수법에서 간략화된 조성 수법으로 보아 고려 시대에 건립된 것으로 추정된다.
조선 효종 2년(1651)에 조성된 것으로 밝혀진 목조 아미타여래 좌상이 봉안되어 있는 주불전을 비롯한 당우 모두가 옛 모습은 아니나 이곳에 전해지는 동서 삼층석탑과 마애불은 천여 년 변함없이 자리를 지키고 있다. 당우는 자연과 어우러지는 산사의 전통건축미를 맛볼 수 있는 아름다운 절집이다. 동서 삼층석탑 왼편에는 등산로가 있는데, 이 길은 장령산 정상까지 이어진다.',
        36.2592375721, 127.5643100451,
        'http://tong.visitkorea.or.kr/cms/resource/21/2622321_image2_1.jpg', '충청북도 옥천군 옥천읍 삼청2길 400', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (386, '용연서원', '용연서원은 숙종 17년(1691)에 이사상 등 남인계 유생들의 주도로 이덕형과 조경의 학문과 덕행을 추모하기 위해 창건되었다. 이듬해인 숙종 18년(1692)에는 용연이라는 사액(조선시대에 왕이 사당이나 서원들에 이름을 지어 그것을 새긴 편액을 내리던 일)을 받았는데, 포천의 명소인 연못의 이름에서 따온 것이다. 용연서원은 경기도 내에서 유일하게 남인세력의 근거지에 설립되었으며, 이덕형이 임진왜란 때 세운 공로가 인정되어 대원군의 서원철폐령에도 훼철되지 않고 존속하였다.
창건 당시 경내 건물로 사우·강당·동재·서재 등이 있었으나 6·25 전쟁 등으로 소실되어, 현재는 사우만 남아 있어 일반적인 서원의 형태 구조를 갖추지 못하고 있다. 사우에는 이덕형과 조경의 위패가 봉안되어 있고, 사우는 정면 3칸, 측면 2칸의 맞배지붕으로 된 목조 기와로서 1972년에 보수하였다. 매년 3월과 8월 중정일에 향사례를 행하여 이덕형과 조경의 학문과 덕을 추모하고 있다.
용연서원은 흥선 대원군의 서원 철폐 시에도 존치되었던 서원으로서 경기도 내 유일의 남인계 서원이었다. 선현의 향사와 향촌 교화가 서원 본래의 사명이지만, 최근까지도 용연서원에서는 인근의 신북 초등학교, 영중 초등학교 학생들에게 전통 예절 교육을 실시하고 장학금을 지급하는 등 지역 교육의 일익을 유감없이 발휘하고 있다.',
        37.9502391100, 127.2289149109,
        '', '경기도 포천시 신북면 신평로72번길 1-13', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (387, '용화사(청주)', '용화사는 청주 무심천변에 자리한 통일신라시대의 사찰이다. 선덕여왕 때 은점선사가 처음 지었으며, 조선 인조 6년에 화재로 소실된 것을 영조 18년(1752) 벽담선사가 다시 짓고 용화사라 하여 오늘에 이르렀다.
경내에는 보광전을 비롯하여 명부전, 용화전, 탐진당, 적묵당, 해월루 등 목조건물과 불사리 4사자 법륜탑, 효봉스님 사리탑이 있다. 불사리 4사자 법륜탑은 우리나라에서는 보기 드문 고대 아쇼카 양식의 원주 석탑으로, 진신사리 7과가 봉안되어 있다. 산내 암자로는 고려 태조 26년(943) 도솔선사가 세웠다는 도솔암, 조선 숙종 7년(1681) 청안선사가 세웠다는 관음암이 있다.
용화사에는 1902년 고종의 비인 순빈 엄씨가 명하여 발견했다는 칠존의 석불이 안치되어 있으며, 상당산성 안에 있던 보국사를 옮겨 이 절을 지었다는 얘기도 전해진다. 이곳은 일반 사찰과 달리 시내 가운데에 있어 누구나 편히 방문할 수 있으며, 템플스테이를 운영하고 있어 편안한 마음으로 절에서 묵으며 몸과 마음을 정화하는 시간을 가지기 좋다. 봄에는 사찰 주위의 무심천에서 벚꽃축제가 열린다.',
        36.6418617421, 127.4820180268,
        'http://tong.visitkorea.or.kr/cms/resource/90/3341490_image2_1.JPG', '충청북도 청주시 서원구 무심서로 565 (사직동)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (388, '용흥궁', '조선 제25대 왕인 철종(재위 1849∼1863)이 왕위에 오르기 전에 살던 집으로 철종이 왕위에 오르자 강화유수 정기세가 건물을 새로 짓고 용흥궁이라 이름을 붙였다. 지붕 옆면이 여덟 팔(八) 자 모양인 팔작지붕집이고, 지붕을 받치면서 장식을 겸하는 공포가 기둥 위에만 있는 주심포 양식이다. 용흥궁은 창덕궁의 연경당, 낙선재와 같이 살림집의 유형을 따라 지어져 소박하고 순수한 느낌이 든다. 경내에는 철종이 살았던 옛집임을 표시하는 비석과 비각이 있다.',
        37.7479493616, 126.4859998213,
        'http://tong.visitkorea.or.kr/cms/resource/70/3351970_image2_1.jpg', '인천광역시 강화군 강화읍 동문안길21번길 16-1', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (389, '우농타조농장', '파주시 교하읍 동패리에 위치한 ''우농타조마을''은 아름답고 아담한 동물농장에서 동물과 농촌체험을 테마로 자연을 배우고 동시에 즐길 수 있는 자연 학습공간이다.타조 및 양, 오리, 토끼, 거위 등 동물친구들에게 먹이주기 및 관찰 학습을 할 수 있으며, 타조 알 껍질 조각에 직접 그림을 그려 넣어 나만의 목걸이를 만들고 아토피 진정, 피부 보습에 좋은 타조오일과 천연 재료를 쓴 수제 비누를 직접 제작해 볼 수 있다. 또, 일일 농부가 되어 고구마 수확 체험도 해볼 수 있다. ',
        37.7052361633, 126.7142856710,
        'http://tong.visitkorea.or.kr/cms/resource/11/2482111_image2_1.jpg', '경기도 파주시 교하로 595-41 (동패동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (390, '우드트레인', '공전 간이역에는 김광기선생이 운영하는 우드트레인이 있다. 측백나무, 편백나무 등 힐링나무을 이용하여 모형의 우드 체험을 할 수 있다. 간이역의 운치와 기차소리를 들으며 제작하는 목공체험은 참으로 색다른 맛이다. ',
        37.1008670844, 128.0777209991,
        '', '충청북도 제천시 봉양읍 의암로 698 (봉양읍)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (391, '우일선 선교사 사택', '우일선 선교사 사택은 1908년 제중원(현 기독병원)의 원장이 되어 의사로 선교활동을 한 미국인 선교사 우일선(Robert M. Willson)에 의해 1920년대에 지어졌다고 전해지며, 광주에 현존하는 가장 오래된 서양식 주택이다. 현재 내부를 개조하여 대한 예수교 장로회 사무실로 사용하고 있으며, 한국 근대 건축의 흐름을 이해하는 데 도움이 되는 귀중한 자료이다. 이 건물의 평면은 정사각형으로 1층에는 거실, 가족실, 다용도실, 부엌, 욕실이 있고, 2층에는 침실을 두었으며 지하에는 창고, 보일러실이 있다. 동향인 점은 한국의 전통적인 방위관을 받아들인 것이라 해석된다. 크기는 정면 10.6m이며, 구조는 벽이 두께 55mm의 회색 벽돌로 네덜란드식으로 쌓아져 있다. 내부는 회반죽으로 마감했으며, 고막이 부분은 화강석을 쌓아 처리했다. 개구부는 모두 반원형의 아치로 만들었으며, 창문 외부는 열 개 창, 내부는 오르내리 창의 이중창으로 되어 있다. 1층과 2층을 구별하기 위하여 벽돌로 돌림띠를 두어 외벽에 변화를 주었다.',
        35.1383979557, 126.9118416921,
        'http://tong.visitkorea.or.kr/cms/resource/17/2493617_image2_1.jpg', '광주광역시 남구 제중로47번길 20', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (392, '우화정(내장산)', '우화정은 내장산 국립공원 입구에 있는 연못 안의 정자로 날개가 돋아 승천하였다 하는 전설이 있어 우화정이라 부르며 거울같이 맑은 호수에 붉게 물든 단풍이 비치는 경관은 한 폭의 수채화 같다. 호수 주변에는 당단풍, 수양버들, 두릅나무, 산벚, 개나리, 산수유 등이 둘러싸여 장관을 이루고 있다. 특히 복자기나무 한 그루는 진홍색으로 물들어 가을 정취에 한몫을 한다. 우화정의 맑은 연못에는 1 급수에서만 서식하는 것으로 알려진 버들치 떼가 유유히 노닐고 있다. 각기 다른 크기와 모양의 돌로 만든 징검다리가 예스러운 정취를 더해준다.

근처에는 내장사, 케이블카승강장, 단풍열차승강장, 내장산단풍터널이 있으며 내장산은 가을단풍으로 유명한 곳이다. 내장산 초입 금선교에서 케이블카 승강장 앞까지 순환버스를 연중 운행하고 있어 내장산 주차장에 주차를 하고 셔틀버스를 타고 가면 편하게 우화정까지 갈 수 있다.',
        35.4864779890, 126.9102191565,
        'http://tong.visitkorea.or.kr/cms/resource/78/3028378_image2_1.jpg', '전북특별자치도 정읍시 내장산로 936 (내장동)', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (393, '운일암 반일암 계곡', '진안읍에서 북쪽으로 정천을 거쳐 24km를 달리면 주천면에 이르고 운장산 쪽 주자천 상류를 2km쯤 더 올라가면 기암절벽 운일암·반일암 계곡의 장관이 시작된다. 운장산 동북쪽 명덕봉과 명도봉 사이의 약 5km에 이르는 주자천 계곡을 운일암·반일암이라고 한다. 예전에는 깎아지른 절벽에 길이 없어 오로지 하늘과 돌과 나무와 오가는 구름뿐이었다 한다. 그래서 운일암이라 했고, 또한 깊은 계곡이라 햇빛을 하루에 반나절 밖에 볼 수 없어 반일암이라 불렸다. 이곳에는 용소 바위, 족두리 바위, 천렵 바위, 대불 바위 등의 집채 만 한 기암괴석들이 겹겹이 자리 잡고 있으며, 산자락에서 솟구치는 맑고 시원한 냉천수가 그 사이사이를 휘감아 흐르다가 곳곳에 크고 작은 폭포와 소를 만들어 그야말로 자연 조화의 극치이며 절경을 이루고 있다.
운일암·반일암에는 이러한 기암절벽 천혜의 자연환경을 한눈에 볼 수 있는 구름다리가 있다. 운일암·반일암 제1주차장에서 데크 탐방로를 따라 명도봉 방향으로 가면 길이 220m의 구름다리를 만날 수 있으며, 왕복 소요 시간은 1시간 정도로 진안의 새로운 관광 명소로 떠오르고 있다.
(출처 : 진안군 문화관광)',
        35.9798608986, 127.3963436460,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=fc6593cc-8bf7-4a64-a446-3381b3278277', '전북특별자치도 진안군 주천면 동상주천로 1926', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (394, '운정식당', '충북 충주시에 위치한 ‘운정식당’은 올뱅이 해장국 전문점이다. 해장국 주문 시 무생채, 깍두기, 감자조림, 김치 등 정갈한 밑반찬이 준비된다. 올뱅이 해장국에는 많은 다슬기와 시래기가 들어가 구수하면서도 얼큰하며 개운한 맛을 느낄 수 있다. 이외에도 육개장, 된장찌개 등 다양한 식사메뉴가 준비되어 있어 취향껏 메뉴선택이 가능하다.',
        36.9728900450, 127.9221553243,
        '', '충청북도 충주시 중원대로 3432-1 (문화동)', 33, '043-847-2820', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (395, '운주사', '화순 8경 중 2경인 운주사는 도선국사가 창건했다는 설, 운주스님이 창건했다는 설, 마고할미가 세웠다는 설 등이 있는데, 통일신라말 도선국사가 풍수지리에 근거해 비보 사찰로 세웠다는 이야기가 가장 널리 전해지고 있다. 비보사찰이라 함은 [돕고 보호한다]는 의미로 풍수지리상 지세를 보완해 주는 방법으로 인공적으로 탑이나 불상들을 조성하여 세워진 사찰을 의미하며 부처의 힘을 빌려 호국과 중생들의 안녕을 도모한 도선 스님의 지혜가 담긴 사찰이다.
임진왜란으로 사찰이 훼손되어 폐사로 남아있었으나 18세기에 자우가 불상과 불탑을 수리하고 약사전을 중건하였다. 발굴조사 과정에서 금동불입상을 비롯하여 순청자, 상감청자, 분청사기의 파편, 기와편 등 출토된 유물로 볼 때 늦어도 11세기 초인 고려 초기에는 건립되었을 것으로 추정하고 있다.
동국여지지에 고려 혜명스님이 1,000여 명과 함께 천불천탑을 조성했다고 기록되어 있는데, 현재는 석불 100여 기와 석탑 21기가 계곡 여기저기 남아있다. 1940년대에는 석불 213기와 석탑 30기가 운주사 내에 있었다고 전해진다. 또한, 운주사 골짜기 서쪽 언덕 위에 땅에 누워있는 한 쌍의 부부와불이 있다. 절 주변은 문화재 보호구역으로 지정되어 있고 2017년 [화순 운주사 석탑군]이란 이름으로 유네스코 세계유산 잠정목록에 최종 등재되었다.',
        34.9255908663, 126.8804275401,
        '', '전라남도 화순군 도암면 천태로 91-44 (도암면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (396, '운주산성', '일명 고산 산성으로 백제시대의 유물이다. 전동면 미곡리, 청송리와 전의면 동교리, 신정리 경계 지점에 운주산(459.7m)이 솟아있다. 운주산성은 바로, 이 운주산을 이용한 산성이다. 운주산성은 성의 둘레 3,210m, 폭 2m, 높이 2~8m의 웅장한 백제 산성으로, 분지형의 산세와 수려한 풍치가 일품이다. 성벽은 자연 지형을 최대한 이용하면서 축성되었는데, 북벽과 동벽은 운주산 정상에서 서쪽과 남쪽으로 뻗어 내린 능선을 따라 이어졌으며 남벽은 산봉우리를 에워싸면서 축조되었고, 서벽은 서쪽으로 뻗어 내린 능선을 가로지르면서 축성되었다. 따라서 북쪽은 해발고도가 높고 서남쪽이 낮은 지형으로 이루어져 있다. 서문, 남문, 북문에서 문지(門址)가 확인되는데 붕괴되어 자세한 형상을 알 수 없다.

이 산성은 내성과 외성으로 이루어져 있어서 고대 산성 연구에 중요한 자료가 된다. 성안에는 성문과 건물터, 우물터 등이 남아 있는데, 정상부에는 기우제(祈雨祭)를 지낸 제단으로 보이는 원형 대지가 있다. 또 성안에서는 백제 토기편과 기와편이 출토되었고, 고려시대와 조선시대의 자기편과 기와편도 발견되었다. 운주산성은 서기 660년 백제가 멸망하고 풍왕과 복신, 도침장군을 선두로 일어났던 백제  부흥 운동군 최후의 구국 항쟁지로 알려져 있다. 운주산 등산로 입구에 사찰(고산사)이 있으며 백제가 멸망한 매년 음력 9월 8일을 기해 토요일 백제 멸망기의 의자왕과 부흥기의 풍왕 그리고 백제부흥운동을 하다, 죽은 혼령을 위로하기 위해 고산제를 지내고 있다.',
        36.6829832889, 127.2420634455,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4a26dfb0-8a67-4609-9000-76fb6f98988b', '세종특별자치시 전동면 청송리 산90', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (397, '운천사마애여래좌상', '운천사마애여래좌상은 고려 전기에 제작된 것으로 추정되는 운천사 경내에 있는 마애불이다. 크기는 높이 2.1m, 무릎 폭 2.1m이다. 전라남도와 광주광역시에서는 보기 드문 거대한 불상이다. 자연 암벽을 다듬어 불상을 양각하고, 그 위에 건물을 지어 전각의 형태를 갖추어 놓았다. 전체적인 형태와 몸체 부분은 입체감 있게 조성하였으나 광배와 대좌 부분은 선으로 그 형태를 조각하였다. 육계(부처의 정수리에 있는 뼈가 솟아 저절로 상투 모양이 된 것)는 뚜렷하게 솟아 있는데, 머리카락은 나발이었으나 많이 마모되어 소발처럼 보인다. 양미간에는 백호(부처의 두 눈썹 사이에 있는 희고 빛나는 가는 터럭으로 이 광명이 무량세계를 비춘다)가 자리한 구멍이 희미하게 보이고, 눈은 명상을 하고 있는 듯 반쯤 감은 형태이다. 양쪽 귀는 매우 커서 어깨 위까지 늘어져 있으며, 귓바퀴와 귓불이 뚜렷한 편이다. 목에는 삼도가 뚜렷하게 표현되어 있고, 오른쪽 어깨를 드러낸 우견편단의 가사를 입고 있다. 운천사마애여래좌상은 노천불로 알려져 왔지만, 고려시대 기와가 발굴됨에 따라 조성 당시 마애불을 보호하는 전각 형태의 건물이 있었을 것으로 추측된다. 전체적으로 불상을 크게 조성하다 보니 신체적 균형이 맞지 않고, 경직된 얼굴과 도식화된 옷자락 등을 보아 고려 전기의 작품으로 추정된다.',
        35.1418410394, 126.8542355879,
        'http://tong.visitkorea.or.kr/cms/resource/28/3367228_image2_1.jpg', '광주광역시 서구 금호운천길 85-15 (쌍촌동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (398, '울산 12경', '[울산 1경 : 태화강 국가정원 십리대숲]
우리나라 제2호 국가정원으로 태화강 양편에 형성된 4.3㎞의 국내 최대 규모의 십리대숲이 어우러져 아름다운 풍광을 연출한다.
[울산 2경 : 대왕암공원]
신라시대 문무 대왕비가 죽어서 남편처럼 동해의 호국룡이 되고자 이 바다에 잠겼다는 전설이 전해지는 곳으로 우리나라 동남단에서 동해 쪽으로 가장 뾰족하게 나온 부분의 끝지저이다.
[울산 3경 : 가지산 사계]
영남알프스 내의 가장 높은 산인 가지산(1,241m)은 봄에는 진달래와 철쭉군락지가, 여름에는 맑은 계곡물과 녹음, 가을이면 단풍이 곱게 물들고 겨울에는 설경이 아름답다.
[울산 4경 : 신불산 억새평원]
가지산과 간월산에 이어져 영축산에 이르는 주봉으로 영축산 사이 약 3km 구간에는 넓고 평탄한 능선이 이어지면서 억새밭이 펼쳐지는 가을 억새 평원이다.
[울산 5경 : 간절곶 일출]
동해안에서 가장 먼저 해가 뜨는 간절곶은 포항의 호미곶보다 1분 강릉 정동진 보다 5분 정도 해가 빨리 뜨는 일출 명소로 매년 1월1일 일출을 보기 위해 많은 관광객이 찾고 있다.
[울산 6경 : 반구대 암각화와 천전리각석]
바위에 새겨진 그림으로 반구대암각화는 선사시대 해양어로문화를 이해하는 데 중요한 유적이며, 천전리각석은 신라시대에 해당하는 세선화, 명문 등 각종 문양이 새겨져 있다.
[울산 7경 : 강동·주전 몽돌해변]
울산 동구 여름철 대표 해변 관광지로 울산 북구 강동동 일대 해변으로 몽돌로 이루어져 있다.
[울산 8경 : 울산대공원]
울산대공원은 도심공원으로는 전국 최대 규모(369만㎡)로 시민들의 명품 휴식 공간이자 도심 생태공원이다.
[울산 9경 : 울산대교 전망대에서 바라본 야경]
국내 최장 단경간 현수교인 울산대교와 울산의 3대 산업단지 및 7대 명산을 조망할 수 있는 울산의 랜드마크이다.
[울산 10경 : 장생포 고래문화마을]
고래의 모든 것일 한곳에서 살펴볼 수 있는 국내 유일의 고래특구이다. 박물관, 생태체험관, 장생포항의 옛 모습 등을 두루 살펴볼 수 있다.
[울산 11경 : 외고산 옹기마을]
선조들의 지혜와 슬기를 이어오고 있는 전국 최대의 옹기마을로 옹기의 제작 과정과 쓰임새를 체험하는 공간이다.
[울산 12경 : 대운산 내원암 계곡]
깊은 숲과 청량한 계곡, 반석들을 품고 있는 대운산은 예로부터 영남 제일의 명당으로 원효대사가 마지막으로 수행한 내원암이 있다.',
        35.5475915537, 129.2918939669,
        'http://tong.visitkorea.or.kr/cms/resource/11/3078011_image2_1.jpg', '울산광역시 남구 태화동', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (399, '울산대공원', '1960년 이후 중화학공업을 위주로 한 공업도시로서 울산의 이미지는 ‘성장’이라는 긍정적인 면이 있지만 공해도시 그리고 삶의 질이 열악한 도시라는 부정적인 측면이 더 부각되기 시작하였고, 이러한 상황 속에서 청정제 역할을 할 공원이 절실히 요구되었다. 이에 따라 1986년부터 울산광역시는 남구 공업탑 로터리 주변 신정동과 옥동 일대 364만여㎡의 부지를 매입ㆍ제공하였고, SK주식회사는 1996년부터 10년 동안 울산대공원 시설을 조성한 후 이를 울산광역시에 무상 기부하였다.

이렇게 설립된 울산 대공원은 시민 삶의 질 향상에 기여함은 물론, 도시의 균형적 성장의 시작점이 되고 있으며, 산업도시 울산이 산업과 자연이 조화를 이루는 도시로 전환하는 기폭제가 되었다. 울산대공원은 시민들이 이용하기 편리하며, 풍부한 산업환경과 울산의 문화를 그대로 느낄 수 있도록 설계되었다. 남녀노소 다양한 계층을 위한 체험의 장이자 문화와 휴식의 공간이며, 공원의 효율적인 관리를 통하여 생동감 넘치는 다양한 프로그램을 진행한다. 주민들에게 부담 없이, 지속적해서 방문할 수 있는 공간이 되고자 자연생태에 관한 교육 및 체험 학습도 제공하고 있다.',
        35.5308045918, 129.2940414740,
        'http://tong.visitkorea.or.kr/cms/resource/22/3072322_image2_1.jpg', '울산광역시 남구 대공원로 94', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (400, '울산대교 전망대', '울산대교 전망대는 높이 63M(해발 203M)로 화정산 정상에 위치해 있다. 전망대에 올라서면 2015년 5월 개통한 국내 최장이자 동양에서 3번째로 긴 단경 간 현수교인 울산대교와 울산의 3대 산업인 석유화학, 자동차, 조선산업 단지 및 울산 7대 명산을 조망할 수 있다. 주간에 바라보는 울산의 전경과, 야간에 바라보는 공단과 도심의 야경은 색다른 즐거움을 제공한다. 전망대에는 동구 관광기념품 기프트샵과 카페 등을 운영하고 있다.',
        35.5017849664, 129.4062491748,
        '', '울산광역시 동구 봉수로 155-1', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (401, '울주 대곡리 반구대 암각화', '언양읍 대곡리에는 경승지인 반구대가 있는데 연고산의 한 자락이 뻗어 내려와 이곳에 와서 우뚝 멎으면서 기암괴석으로 절정을 이루고 있으며, 마치 거북이 넙죽 엎드린 형상이므로 반구대(盤龜臺)라 한다. 두동면 천전계곡(川前溪谷)으로부터 흘러내리는 옥류가 이곳에 모여 호반을 형성하니 절승가경(絶勝佳景)으로 이름이 높다. 그래서 옛날부터 경향각처의 시인묵객들은 이곳을 찾아 시영(詩詠)으로써 경관을 즐겼다고 한다. 암각화란 선사시대의 사람들이 생활 주변에서 일어난 갖가지 일들을 주제로 삼아 그것을 바위에 새겨서 그린 그림이다. 주로 커다란 바위 등 집단의 성스러운 장소에 그렸는데, 사람들은 그곳에 모여서 각종 의례를 거행하였다고 추측된다.

울주 대곡리 반구대 암각화는 태화강의 한 지류인 대곡천의 소위 ‘건너 각단’이라고 부르는 곳에 그려져 있으며, 그림이 집중된 곳의 바위면의 크기는 너비 10m, 높이 3m이다. 그러나 그 좌우에서도 적지 않은 형상들이 확인되고 있어 암각화가 새겨진 바위는 모두 10여 개에 이른다. 이 암각화는 신석기시대부터 여러 시기에 걸쳐서 제작되었으리라 여겨지며 시대별 양식의 차이를 살필 수 있다. 표현 대상의 내부를 모두 쪼아낸 면쪼기 (面刻, 모두 쪼기) 기법과 윤곽만을 쪼아낸 선쪼기(線刻) 기법으로 나눌 수 있다. 새겨진 물상은 크게 바다동물과 육지동물, 사람, 도구 등으로 나눌 수 있다. 바다동물로는 고래, 물개, 거북 등이, 육지동물로는 사슴, 호랑이, 멧돼지, 개 등이 많이 보인다. 사람은 얼굴만 그려진 경우와 바로 선 모습, 옆으로 선 모습, 배에 탄 모습 등을 볼 수 있다. 도구로는 배, 울타리, 그물, 작살, 노(弩)와 비슷한 물건 등을 볼 수 있다. 이러한 모습은 선사인들의 사냥 활동이 원활하게 이루어지고 사냥감이 풍성해지길 바라는 마음으로 바위에 새긴 것으로 여겨지는데, 동물과 사냥 장면을 생명력있게 표현하고 사물의 특징을 실감나게 묘사한, 사냥미술인 동시에 종교미술로, 선사시대 사람의 생활과 풍습을 살필 수 있는 최고 걸작품으로 평가된다. 이처럼 인류 최초 포경기록이자 한반도 최초 미술작품 반구대 암각화 및 우리나라에서 최초로 발견된 암각화 천전리각석은 대한민국 대표 역사 관광 자원이다.',
        35.6037219778, 129.1774107206,
        'http://tong.visitkorea.or.kr/cms/resource/29/2675629_image2_1.jpg', '울산광역시 울주군 언양읍 반구대안길 285', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (402, '울주 천전리 명문과 암각화', '바위 위나 큰 절벽, 동굴 안 벽면 등에 사물이나 기호를 쪼기, 새기기, 칠하기 등의 기법으로 그린 그림을 바위그림, 암각화(巖刻畵)라고 한다. 바위그림은 후기 구석기시대의 유적에서도 발견되지만, 전형적인 사례들은 신석기 및 청동기시대 유적에서 주로 찾아진다. 바위그림은 대개의 경우, 풍요, 다산 제의의 산물로 이해하고 있다.
국보 제147호인 울주 천전리 명문은 태화강 물줄기인 대곡천 중류의 기슭에 각종 도형과 글, 그림이 새겨진 암석으로, 아래·위 2단으로 나누어 서로 다른 내용이 다른 기법으로 표현되어 있으며, 전체적으로 조각이 가득하다. 윗단에는 쪼아서 새기는 기법으로 기하학적 무늬와 동물, 추상화된 인물 등이 조각되어 있다. 사실성이 떨어지는 단순화된 형태인데 중앙부의 태양을 상징하는 듯한 원을 중심으로, 양 옆에 네 마리의 사슴이 뛰어가는 모습과 맨 왼쪽의 반인반수(半人半獸:머리는 사람, 몸은 동물인 형상)상이 눈에 띈다. 표현이 소박하면서도 상징성을 갖고 있는 듯한 이 그림들은 청동기시대에 제작된 것으로 보인다.
아랫단은 선을 그어 새긴 그림과 글씨가 뒤섞여 있는데, 기마행렬도, 동물, 용, 배를 그린 그림 등 다양한 내용으로 구성되어 있다. 이 중 기마행렬도는 세 군데에서 나타나고 있으며, 간략한 점과 선만으로도 그 모습이 잘 표현되어 있다. 배그림은 당시 신라인의 해상활동을 보여주는 중요한 자료가 된다. 글자는 800자가 넘는데 왕과 왕비가 이곳에 다녀간 것을 기념하는 내용으로, 법흥왕대에 두 차례에 걸쳐 새겨진 것으로 추정된다. 내용 중에는 관직명이나 6부 체제에 관한 언급이 있어 6세기경의 신라사회 연구에 귀중한 자료가 되고 있다.
오랜 시간에 걸쳐 여러 사람이 이루어 놓은 작품으로, 선사시대부터 신라시대까지의 생활, 사상 등을 생생하게 그리고 있다. 어느 특정 시대를 대표한다기보다 여러 시대의 모습을 담고 있어 더욱 의미가 깊은 유적이다.',
        35.6143401858, 129.1752272795,
        'http://tong.visitkorea.or.kr/cms/resource/14/3335114_image2_1.jpg', '울산광역시 울주군 두동면 천전리 산 210-2', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (403, '웅도', '* 행정자치부, 한국관광공사, 도서문화연구원 등에서 뽑은 ‘휴가철 가고 싶은 33섬’ - 2년 연속 선정(2016년, 2017년)

웅도는 본래 서산군 지곡면의 관할 지역에 편입되어 있었는데 1914년 행정구역 개편 시 웅도를 하나의 행정리로 독립시켜 웅도리라 하여 서산군 대산면에 편입시켰다. 이후 1991년 대산면은 읍으로 승격되었다. 웅도는 섬의 모양이 웅크리고 있는 곰과 같이 생겼다 해서 웅도 또는 곰섬이라 불리고 있다. 가로림만 내해의 정중앙에 자리하고 있으면서 대산읍의 7개 도서 중 유일한 유인도서이다.

웅도 마을은 조수간만의 차에 따라 육지와 연결된 마을이 되기도, 섬마을이 되기도 하여 시간에 따라 다양한 경관을 자랑하고 있다. 세계 5대 갯벌 중 하나인 가로림만을 중심으로 형성되어 있어 생태자원도 풍부하다. 웅도의 특산물로는 낙지, 바지락, 굴, 김 등이 있는데 6월 말에서 7월 초에 잡히는 낙지는 연하고 맛이 좋으며 바지락은 쌀뜨물같이 희고 맛이 시원하며 해장국 감으로 으뜸이다.',
        36.9193798994, 126.3832318437,
        '', '충청남도 서산시 대산읍 웅도1길 92', 34, '041-660-2601', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (404, '원대리 자작나무 숲 (속삭이는 자작나무 숲)', '원대리 자작나무 숲은 속삭이는 자작나무 숲이라고도 부르는 자연 생태관광지이다. 1974년부터 1995년까지 138ha에 자작나무 690,000본을 조림하여 형성된 이곳은 숲 속에 7코스의 탐방로와 숲 속 교실, 전망대, 생태연못, 인디언 집, 나무다리, 나무계단 등의 시설이 있어 산림욕과 힐링을 즐길 수 있다. 입구인 자작나무 숲 안내소에서 시작되는 숲길을 따라 걸어야 자작나무 숲에 닿을 수 있다. 숲길은 두 가지 길인데, 도보로 80분가량 소요되는 원정임도와 1시간가량 걸리는 원대 임도다. 등산로를 따라 오르면 수령이 20년 이상 되는 자작나무가 빽빽하게 들어찬 숲이 펼쳐진다. 자작나무 숲은 하얀 줄기와 잎이 빛나는 모습이 마치 눈이 내린 것처럼 보이며  하늘을 향해 뻗은 자작나무 숲은 이국적인 풍취를 느끼게 한다.

자작나무 숲 안에서는 다양한 난이도와 거리의 탐방로를 선택할 수 있다. 가장 인기 있는 코스는 순백의 자작나무 숲 집중 생육 지역을 볼 수 있는 1코스(자작나무 코스)로, 약 0.9km 거리이며, 약 50분 정도 소요된다. 겨울철에는 흰 눈에 뒤덮인 숲과 새하얀 자작나무가 어우러져 사진 촬영 장소로 인기가 좋다. 어린이가 있는 가족 단위의 방문객이라면 유아 숲 체험원에서 숲 속교실, 인디언집 등 자연을 주제로 한 다양한 체험 활동을 즐길 수도 있다.

※ 산불예방과 산림보전을 위해 일부 기간에는 입산 통제가 있을 수 있으니 사전 확인 후 방문요망',
        38.0092669329, 128.1943057023,
        'http://tong.visitkorea.or.kr/cms/resource/73/3072373_image2_1.jpg', '강원특별자치도 인제군 인제읍 자작나무숲길 760', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (405, '원조미륵산순두부', '익산 미륵사지석탑 인근에 있는 전통 순두부식당으로 가족 단위 여행객들은 물론, 현지민들도 많이 찾는 사계절 맛집이다. 계절에 따라 달라지는 다양한 기본 반찬과 함께 당일 생산한 국내산 생두부나 순두부를 맛볼 수 있다. 특히 순두부는 바지락이 들어가 있어 시원하고 칼칼한 맛을 자랑한다. 해물이 듬뿍 들어간 해물파전과 탱탱한 도토리묵 무침도 함께 먹기 좋다. 식사와 함께 인절미가 나와 두부가 나오는 동안 맛볼 수 있다.',
        36.0116063357, 127.0242981949,
        'http://tong.visitkorea.or.kr/cms/resource/88/2796188_image2_1.jpg', '전북특별자치도 익산시 금마면 미륵사지로 397', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (406, '원조소문난산곰장어', '3대째 대를 이어 운영하고 있는 식당이다. 곰장어 당일 입고, 당일 판매를 원칙으로 신선한 음식만 제공하고 있다. 정통 곰장어를 표방하고 있는 ‘소문난 곰장어’는 산지 직송으로 곰장어를 공급받기에 신선하고 쫀득한 육질을 자랑한다. 이곳에서는 곰장어를 양념구이와 소금구이 그리고 통구이의 3종류로 메뉴가 구성되어 있다. 1층은 일반 손님을, 2층은 단체를 위한 연회석으로 꾸며놓았다.',
        35.2206409979, 129.0815158420,
        '', '부산광역시 동래구 금강공원로26번길 34', 6, '051-554-8400', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (407, '원주한지테마파크', '원주한지테마파크는 한지를 주제로 각종 전시, 교육 체험을 제공하며 한지문화예술을 감상할 수 있는 문화공간이다. 2011년부터 한지문화재단이 위탁운영을 맡아서 한지 관련 문화예술교육 실행과 한지 전문인력 양성, 해외문화예술교류, ‘원주한지문화제’라는 축제를 통해서 다양한 활동을 펼쳤다. 이것은 시민과 함께 하는 한지가 현대와 어우러져 시민 문화예술로 성장하는 계기가 되었다. 원주한지테마파크는 본관 건물과 야외공원으로 구성되어 있으며 1층은 한지역사실, 한지체험실, 아트숍, 작은도서관, 2층은 기획전시실과 80명이 사용 가능한 회의실이 있다.',
        37.3343736211, 127.9353798084,
        '', '강원특별자치도 원주시 한지공원길 151', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (408, '원천항', '지방어항으로 지정된 원천항은 남해군 대표 관광지인 금산 자락 아래 위치한 항구이다. 남해바래길 본선 10코스 앵강다숲길의 시작점으로 길 항내 원천 방파제는 유명한 낚시 포인트 중 하나이다. 파도치는 소리가 앵무새 소리와 닮았다고 하여 ＂앵강만＂이라고 불리는 만곡진 바다를 한눈에 바라볼 수 있는 항구이다. 주변 명소로는 남해 가천 다랭이 논과 금산 보리암 등이 있으며 항구에는 횟집과 멸치쌈밥을 맛볼 수 있는 음식점들이 있다.',
        34.7630385142, 127.9476879781,
        'http://tong.visitkorea.or.kr/cms/resource/26/3373926_image2_1.JPG', '경상남도 남해군 이동면 신전리 1138-10', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (409, '월계동 장고분', '월계동장고분은 영산강 상류의 낮은 구릉지대에 있는 삼국시대 고분이다. 이 무덤은 모양이 전통악기인 장고 또는 장구와 비슷하다고 하여 예로부터 장고분이라고 불러왔고, 근처 마을도 장구촌이라고 했다. 이 무덤은 2기로 이루어져 있는데 1992년 이 일대가 첨단과학산업단지로 조성되는 과정에서 학계의 주목을 받았다. 이후1993년과 1995년에 전남대학교 박물관이 발굴 조사를 실시하여 무덤의 규모와 구조가 밝혀졌다.
1호분은 봉분의 길이가 44m이며, 주검을 안치한 석실은 원형의 분구에 있고, 그 남서쪽에 석실을 드나들 수 있는 통로가 있다. 발굴 당시에 석실의 천장은 무너져 내려앉은 상태였는데 1997년에 다른 고분을 참고하여 복원하였다. 분구는 깊이 1~2m 남짓한 방패모양의 도랑에 감싸여 있는데 이 도랑에서 많은 원통형 토기 조각들이 발견되었다. 2호분은 분구의 길이가 33m 로  1호분과 비슷하다. 무덤의 구조와 형태, 출토유물이 일본의 전방후원분과 비슷한 점이 많아 고대 한일관계사를 밝히는데 귀중한 자료를 제공하고 있고 만든 시기는 5~6세기 것으로 추정된다.',
        35.2139521320, 126.8421181890,
        '', '광주광역시 광산구 월계로 155 (월계동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (410, '월미도', '1989년 7월 문화의 거리가 조성된 이래 문화예술의 장, 만남과 교환의 장 그리고 공연놀이마당 등으로도 알려지기 시작한 월미도는 인천 하면 떠올릴 만큼 유명한 곳이다. 이곳은 카페, 회센터 등 조화를 이루며 늘어서 있어 시원한 바다를 바라보며 구미에 맞는 음식을 골라 즐길 수도 있다. 휴일엔 각지에서 수십만 명의 인파가 몰리며 인천시민과 그 주변 시민의 휴식 공간으로 자리하고 있다.',
        37.4754052899, 126.5975833151,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=2cd598bb-97b8-46aa-9e8c-2c5d24cd98d1', '인천광역시 중구 월미문화로 36 (북성동1가)', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (411, '월영교', '월영교란 명칭은 시민의 의견을 모아 댐 건설로 수몰된 월영대가 이곳으로 온 인연과 월곡면, 음달골이라는 지명을 참고로 확정되었다. 낙동강을 감싸듯 하는 산세와 댐으로 이루어진 울타리 같은 지형은 밤하늘에 뜬 달을 마음속에 파고들게 한다. 천공으로부터 내려온 달을 강물에 띄운 채 가슴에 파고든 아린 달빛은 잊힌 꿈을 일깨우고 다시 호수의 달빛이 되어 아름다운 기억으로 남아 있으려 한다. 월영교는 이런 자연 풍광을 드러내는 조형물이지만, 그보다 이 지역에 살았던 이응태 부부의 아름답고 숭고한 사랑을 오래도록 기념하고자 했다. 먼저 간 남편을 위해 아내의 머리카락으로 만든 한 켤레 미투리 모양을 이 다리 모습에 담았다. 그들의 아름답고 애절한 사랑을 영원히 이어주고자 오늘 우리는 이 다리를 만들고 그 위에 올라 그들의 숭고한 사랑의 달빛을 우리의 사랑과 꿈으로 승화시키고자 한다.',
        36.5768149396, 128.7601169125,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=337bf51c-a36e-495c-bd6b-a44c56c93b01', '경상북도 안동시 상아동', 35, '054-821-0649', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (412, '월출산 기찬랜드', '월출산의 맑은 계곡물을 활용해 자연형 풀장을 조성한 물놀이장으로 영암읍에 위치하고 있어 접근성이 좋다. 일반 풀장과 같이 다양한 편의시설을 보유하고 있으며, 월출산을 조망하면서 물놀이를 즐길 수 있는 전라남도 대표적인 하계휴가 관광지이다. 기찬랜드의 야외 풀장마다의 수심은 0.5m, 0.7m, 0.9m. 1.1m, 1.5m 등 다양하게 있으며 실내 물놀이장은 별도 비용을 내고 이용할 수 있다.
야외에서 물놀이를 하다가 기찬묏길 나무 그늘아래를 산책할 수 있으며 취사도 가능해서 마치 계곡에서 노는 듯한 분위기를 느낄 수 있다. 별도 비용을 부담하고 계곡물을 따라 줄지어 있는 평상과 정자를 이용하거나 평상 가격이 부담이 된다면 돗자리만 챙겨서 주변의 나무그늘에 자리를 잡으면 된다.
월출산 기찬랜드 안에는 물놀이장뿐만 아니라 인근 문화시설로는 가야금산조기념관, 낭산김준연선생기념관, 가야금테마공원, 게스트하우스(기찬재)등이 있다.',
        34.7919415671, 126.6867923386,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=b7a7144c-a1a9-409b-9731-b9fd5485acab', '전라남도 영암군 기찬랜드로 19-3', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (413, '월출산국립공원', '월출산은 ‘달 뜨는 산’이라는 이름에 걸맞게 아름다운 자연경관과 유수한 문화자원, 그리고 남도의 향토적 정서가 골고루 조화를 이룬 한반도 최남단의 산악형 국립공원이다. 소백산맥이 목포 앞바다로 흘러가다 평지에 돌출된 잔구 형태의 월출산은 천황봉(810.7m)을 중심으로 산 전체가 수석의 전시장이라 할 만큼 기암괴석으로 이루어져 있다. 백제의 왕인(王仁)박사와 신라말 도선(道詵) 국사의 탄생지이기도 하며, 호남의 소금강산이라 불린다. 또한 천황봉을 중심으로 남쪽에는 단아한 모습의 무위사, 서쪽에는 도갑사가 있는데 도갑사의 해탈문, 무위사의 극락전, 마애여래좌상 등을 비롯한 많은 문화재가 있다.
월출산의 입구인 도갑사를 지나 5km 정도 오르면 항상 물이 고여있어 용이 살았다고 전해지는 기이한 9개 단지모양의 구정봉(九井峰)에 이르며 그 아래로 500m쯤 내려가면 국보로 지정된 마애여래좌상이 있다. 월출산의 최고봉인 정상에 오르면 동시에 300여 명이 앉을 수 있는 평평한 암반이 있다. 월출산의 구름다리도 또 다른 매력을 준다. 이 다리는 지상 120m 높이에 건설된 길이 52m, 폭 0.6m의 한국에서 가장 긴 구름다리이다.
사자봉 왼쪽 산 중턱 계곡에서는 폭포수가 무려 일곱 차례나 연거푸 떨어지는 칠치폭포의 장관을 볼 수 있고, 도갑사(道甲寺)와 무위사(無爲寺)로 내려가는 길목에 펼쳐진 미왕재의 갈대밭은 가을이면 황홀한 절경을 이룬다. 특히 서해를 배경으로 펼쳐지는 일몰풍경은 말로 이루 표현할 수 없을 정도로 아름답다. 봄에는 진달래와 철쭉꽃이 만발하고, 여름에는 시원한 폭포수와 천황봉에 항상 걸려있는 안개, 가을에는 단풍, 겨울에는 설경 등 사시사철 다양하고 독특한 모습을 자랑한다.
왕인(王仁) 박사 유적지에서 구정봉(九井峰)으로 오르는 도중에 있는 도갑사(道岬寺)는 고려시대에 도선국사(道詵國師)가 창건한 절이라고 한다. 산문인 해탈문(解脫門:국보) ·석조여래좌상(石造如來坐像:보물) ·도선국사 수미선사비(守眉禪師碑) 등이 있다. 주위는 노송과 대나무가 울창하여 여름철의 서늘함과 늦가을의 단풍으로 관광객이 모여든다. 월출산 남쪽계곡에 있는 금릉경포대(金陵鏡布臺)는 명소로, 부근에 월남사지(月南寺址)가 있으며, 이곳에 모전석탑(模傳石塔:보물)·월남사지 석비(石碑:보물) 등의 문화재가 있다. 그 남서쪽에 무위사 극락전(無爲寺極樂殿:국보) ·선각대사편광탑비(禪覺大師遍光塔碑:보물) 등이 있다.',
        34.7752579126, 126.7217341104,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4de8d68e-6f08-491b-a51c-761c582c9422', '전라남도 영암군 영암읍 천황사로 280-43', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (414, '유관순기념관(서울)', '유관순기념관은 유관순 열사의 독립 정신을 기리기 위하여 이화여자고등학교 내에 1974년 완공한 전시관이다. 이곳은 유관순 열사가 공부하며 거닐던 곳으로, 1919년 3월 1일 유관순을 비롯한 이화학당의 학생들이 이 교정의 기숙사 뒷담을 넘어 남대문 쪽으로 달려가 만세를 불렀던 역사의 현장이라는 점에서 장소의 역사성이 살아있는 곳이다. 완공 이후 여러 차례 증축을 통해 현재 1,700석 규모의 강당으로 되어 있으며, 이화인의 시작과 끝인 입학식과 졸업식이 이곳에서 거행된다. 또한, [유관순상] 시상식을 비롯한 각종 행사가 이곳에서 열린다.
2층 홀에는 유관순 열사의 사진과 유품 등을 전시하는 공간이 마련되어 있는데, 사진 자료의 양이나 규모 면에서 충남 천안에 있는 유관순기념관에 비해 매우 소박하지만, 서울 도심에서 유관순 열사의 흔적을 찾아볼 수 있는 귀중한 장소이다. 또한 학교 내에는 유관순 동상과 유관순 열사가 빨래했던 우물터가 남아 있다. 이 밖에도 이화여자고등학교 교내에는 심슨기념관, 이화여고 100주년기념관 등의 역사 관광지가 있어 유관순기념관과 함께 둘러볼 수 있다.',
        37.5644487857, 126.9702718302,
        'http://tong.visitkorea.or.kr/cms/resource/33/1569133_image2_1.jpg', '서울특별시 중구 통일로4길 30-1 (순화동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (415, '유달산 둘레길', '다도해의 경관이 시원하게 펼쳐지는 길로 6km, 약 2시간 30분 정도 소요가 되는 둘레길이다. 한말의 대학자인 정만조 선생이 1907년에 세우고 지역 문인들의 모임 장소였던 목포시사, 달성사의 애틋한 철거탑, 국내 최초의 야외 조각 공원의 작품들을 감상할 수 있다. 낙조대에서 고하도 목포대교 부근을 빨갛게 물들이는 해넘이와 그 사이를 오고 가는 크고 작은 선박들의 모습이 아름답다.

(출처 : 목포 문화관광)',
        34.7973273985, 126.3693563356,
        'http://tong.visitkorea.or.kr/cms/resource/56/2511656_image2_1.jpg', '전라남도 목포시 죽교동', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (416, '유성온천지구', '유성온천지구는 대전 원도심에서 서쪽으로 약 11km가량 떨어진 유성구의 중심을 이루고 있는 대단위 온천관광타운이다. 우리나라 116개의 온천지구 가운데 가장 오래된 역사와 부존량, 사용량에서 전국 최대 규모를 자랑하고 있다. 유성의 온천수는 50~400m로 구성된 화강암 단층 파쇄대에서 생성된 물로 지하 200m 이하에서 분출되는 27~56℃ 정도의 고온 열천이다. 온천수에는 약 60여 종의 각종 성분이 함유되어 있으며, 산성도(pH) 7.5∼8.5의 약알카리성 단순천이다. 특히 실리카 (SiO2) 성분의 함량이 40mg/L이상이어서 실리카온천으로 명성을 떨치고 있다.',
        36.3553449050, 127.3448131576,
        'http://tong.visitkorea.or.kr/cms/resource/42/3035142_image2_1.JPG', '대전광역시 유성구 봉명동 574 일대', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (417, '유회당사당', '유회당사당은 보문산 남쪽 기슭에 위치한 조선시대 문화재이다. 조선 영조 때 호조판서를 지낸 유회당 권이진(1668∼1734) 선생이 건물 뒤 산에 있는 부모의 묘에 제사를 지내면서 독서와 교육을 하기 위해 1714년(숙종 40)에 지었다.
유회는 [부모를 간절히 생각하는 효성스러운 마음을 늘 품고자]하는 뜻을 담고 있으며, 중국 명나라 때 학자인 전목제의 [명발불매 유회이인]이라는 시에서 따온 말이다. 유회당은 앞면 4칸, 옆면 2칸 건물로 활수담이라는 작은 연못 뒤쪽에 있다. 앞면과 양쪽 면에 난간이 돌려진 툇마루가 있고 가운데 넓은 대청마루를 중심으로 양쪽에 온돌방을 배치하였다. 기궁재는 유회당, 삼근정사 등을 관리하기 위한 재실 건물로, 제사나 종친회 등에 사용된다. 넓은 대청을 중심으로 안방, 건넌방, 부엌 등이 있다. 이곳은 문화재적 가치를 인정받아 1989년 3월 18일, 대전광역시의 유형문화재로 지정되었다.',
        36.2788325595, 127.4083789899,
        'http://tong.visitkorea.or.kr/cms/resource/51/3063051_image2_1.JPG', '대전광역시 중구 운남로85번길 32-20', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (418, '육산', '육산은 세종에서 가장 쾌적한 갈빗집이다. 대표메뉴는 정성스럽게 조제하여 숙성시킨 수제 돼지양념갈비이다. 또한 육산에서 직접 개발한 함흥 물냉면과 함흥 비빔냉면은 돼지양념갈비와 함께 먹거나 고기를 다 먹은 후 식사로 먹으면 깔끔하게 입가심할 수 있다. 이외에도 점심 특선 메뉴도 많이 찾는다. 점심 특선 메뉴 중 하나인 궁중소갈비찜정식은 만원 상당의 냉면이 포함되어 있어, 달짝지근한 소갈비찜과 냉면을 합리적인 가격으로 먹을 수 있다.
육산은 직장 회식, 가족 단체모임, 외식을 하기에 최적의 장소를 제공하기 위해 다양한 단체석을 구비했다. 단, 창가석 및 단체석 예약은 전화 예약만 가능하다. 고급스러운 인테리어로 총 200석을 완비했으며, 금강뷰가 보이는 창가석과 개별 룸이 준비되어 있다. 그중 연회갑 40석은 프라이빗한 개별 룸에서 식사가 가능하고, 단체석은 창가석 4 테이블을 포함해 총 60명까지 수용 가능하다. 룸은 12인실 1개, 8인실 3개가 있으며, 중간 가벽이 개폐가 가능하다.',
        36.4833237791, 127.2932726334,
        'http://tong.visitkorea.or.kr/cms/resource/09/2869709_image2_1.jpg', '세종특별자치시  시청대로 209 금강르네상스 3층', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (419, '윤봉길의사기념관', '예산 덕산온천 인근 충의사(매헌 윤봉길 의사 유적) 내에는 윤봉길의사기념관이 들어서 있다. 매헌윤봉길의사기념관은 서울에 있고, 윤봉길의사기념관은 예산에 있다.
이 기념관이 있는 충의사는 윤봉길 의사(1908~1932)가 태어나서 중국으로 가기 전까지 거주하던 곳이기도 하며, 지금은 사적지화 되어 윤 의사의 생가가 보존되고 그를 기리는 사당 및 기념비, 동상 등이 들어서 있다.
기념관에는 이곳에서 태어나 농촌 계몽운동을 하다가 중국으로 건너가서 1932년에 상하이 훙커우 공원에서 일본군 행사에 폭탄을 투척하여 일본군에 큰 피해를 입히고 우리나라의 독립 의지를 세계에 보여준 후 일본에서 사형당하기까지 윤 의사의 일생을 표현한 그림, 전시물, 영상, 디오라마 등이 전시되어 있다. 또한 윤 의사가 남긴 뒤 보존되어 보물로 지정된 유품들도 전시되어 있다. 그리고 관람 전 큐브 활동지를 만들어 관람 후기를 작성한 뒤 귀가하여 그림봉투 화분으로 활용할 수 있는 프로그램도 있다.
주변에는 충의사, 덕산온천 외에 보부상유품전시관(예덕상무사), 내포보부상촌, 덕산 메타세쿼이아길, 가야산, 덕숭산, 수덕사, 옥계저수지, 남연군묘 등이 있어 연계하여 관광할 수 있다.',
        36.6865252872, 126.6513693512,
        'http://tong.visitkorea.or.kr/cms/resource/18/3039818_image2_1.jpg', '충청남도 예산군 덕산면 덕산온천로 183-5', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (420, '은하사(김해)', '김해시 삼방동의 신어산 중턱에 자리한 산지형 사찰로, 신어산의 옛 이름인 은하산에서 유래 되었다고 전해진다. 은하사는 가락국 시조 수로왕의 왕후 허황옥의 오빠인 장유화상이 창건하였다고 전해지며, 원래는 서림사라 불렀다고 한다.
조선 중기 이전까지 있던 건물은 임진왜란 때 화재로 소실되었으며, 1629년(인조 7)에 대웅전을 중수한 이후 1649년(효종 1), 1801년(순조 1) 두 차례에 걸쳐 보수되었다. 경상남도 유형문화재로 지정된 은하사의 대웅전 수미단에는 허황옥과 관련 있는 것으로 추정되는 쌍어 문양이 있으며, 단층 맞배지붕의 다포계 양식으로 정면 3칸, 측면 3칸으로 구성되어 있다. 건축물의 정면과 측면의 길이가 비슷하여 정사각형의 형태를 취하고 있어 다른 건축물과 다른 특이한 형태이다. 외부 쇠서받침의 윗몸에는 연꽃을 조각하였고 내외 살미로는 용과 봉황새의 머리를 새겨 화려하게 장식하였다. 건물 내부는 불상 위에 9개의 보개(寶蓋)를 설치 하였으며, 삼세불, 나한상 등 32점의 벽화가 있는데 이 벽화는 경상남도 유형문화재로 지정되어 있다. 은하사는 영화 [달마야 놀자]의 촬영지로도 알려져 있다.',
        35.2658911471, 128.9130181738,
        '', '경상남도 김해시 신어산길 167 (삼방동)', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (421, '응봉산(서울)', '응봉산은 조선시대 매를 풀어놓고 사냥을 즐겼던 곳으로 매봉이라고도 불리는 곳이다. 이곳은 잠실의 롯데월드타워부터 동호대교까지의 한강 주변 파노라마 뷰를 조망할 수 있어 많은 사람들이 찾는 곳이다. 특히 밤이 되면 서울숲을 중심으로 동부 간선도로와 강변북로가 교차하여 만들어 낸 수많은 도로 램프 구간과 성수대교, 동호대교의 알록달록한 조명까지 아름다운 서울의 야경을 만나볼 수 있다. 봄이면 개나리가 산을 가득 메워 봄꽃 명소로도 유명하고 가을에는 선선한 바람과 함께 산책을 즐길 수 있다.',
        37.5471796096, 127.0281781551,
        '', '서울특별시 성동구 금호동4가 1540 (일대)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (422, '이성당', '일본 시마네현 이즈모시에 살다가 1906년 조선으로 건너온 히로세 야스타로라는 일본인이 [이즈모야]라는 이름으로 문을 열어 영업한 것이 시초이다. 1945년, 광복 이후 이즈모야가 사라진 자리에는 한국인 이석우 씨가 자리를 잡았다. 이성당이라는 명칭은 [이 씨 성을 가진 사람이 운영하는 빵집]이라는 의미라고 알려졌지만 연구자에 따라 조금 다른 견해도 존재하는데, [이 씨 성을 가진 사람이 번성하는 집]이라는 의미로 이성당이라는 명칭을 사용했다는 견해를 관련 연구에서 밝히기도 했다.
현재 공식 한자 표기는 이성당[이 씨 성을 가진 사람이 번성하는 집]이다. 단팥빵과 야채빵이 대표메뉴이다.

◎ 한류의 매력을 만나는 여행 정보
‘이성당’은 오랜 역사와 전통을 지닌 빵집으로 <나 혼자 산다>, <맛있는 녀석들> 등 다수의 TV 프로그램 촬영지로도 유명한 곳이다. 군산 현지인은 물론 여행객의 입맛까지 사로잡은 이 빵집의 대표 메뉴는 단팥빵과 야채빵이다. 변하지 않는 맛을 유지하는 ‘이성당’은 평일에도 주말에도 대기 줄이 늘어설 정도이다. 군산 여행을 계획 중이라면 한국에서 가장 오래된 빵집 ‘이성당’에서 미식 여행을 즐겨볼 것을 추천한다.',
        35.9870898531, 126.7111823722,
        '', '전북특별자치도 군산시 중앙로 177', 37, '063-445-2772', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (423, '이월드', '* 유럽식 도시공원, 이월드(구 우방타워랜드)    이월드는 1987년 10월 타워건립 및 종합테마파크 조성공사 재 착공을 시작으로 1993년 종합 테마파크 마스트플랜을 확정한 후 1995년 3월 개장한 폭포, 분수, 조명, 꽃으로 장식된 유럽식 도시공원으로 남녀노소 누구나 즐길 수 있는 놀이기구, 전시. 예술공간, 깔끔한 식당가 등이 마련되어 있다. 이월드에는 각 테마별로 광장을 만들어 방문객으로 하여금 새로움과 즐거움을 선사하고 있다. 매표소를 거쳐 들어서는 입구에 진입광장, 랜드의 중앙에 위치한 중앙광장, 어린이들의 놀이터 어린이광장, 젊은이들을 위한 공간이 영타운광장 등이 대표적인 광장이다.    * 83타워(구 우방타워)개괄 현황    83타워랜드에는 전망대, 디지털 체험관, 기획전시관 등의 교양시설과, 어린이 놀이시설, 오락실 등의 놀이시설이 조성되어 있다. 그리고 랜드 내에 회전레스토랑, 스카이라운지 등 5개의 식음시설이 들어서 있어 다양한 먹거리를 제공하고 있다. ',
        35.8548822436, 128.5648324581,
        '', '대구광역시 달서구 두류공원로 200 (두류동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (424, '이월드 83타워', '83 타워(대구타워)는 대구를 상징하는 하늘의 궁전이며 대구시내를 한눈에 볼 수 있는 전망대와 통신 홍보관, 과학관, 기획전시관이 있다. 또한 호텔식 서비스를 경험할 수 있는 3대 스테이크 하우스와 온 가족이 부담 없이 즐길 수 있는 푸드코드가 있다. 전망대에서 사계절 다른 풍경을 볼 수 있으며 엘리베이터로 올라가는 방법도 있지만 별빛로드를 따라 올라가 보면 아름다운 야경을 함께 즐길 수 있다. 건물 내에 다양한 포토존이 있어 소중한 사진을 남길 수 있다.',
        35.8532824570, 128.5665879034,
        'http://tong.visitkorea.or.kr/cms/resource/75/1575475_image2_1.jpg', '대구광역시 달서구 두류공원로 200 (두류동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (425, '이응노 미술관', '대전 이응노미술관은 이 지역이 낳은 세계적인 작가 고암 이응노(1904-1989) 화백의 예술 연구와 전시를 맡아 이 시대 고암 정신을 확장하고 계승할 목적으로 2007년 5월 개관하였다. 이응노의 삶과 예술 활동을 재조명하고, 그의 예술세계를 연구함으로써 한국 미술의 발전에 기여하고자 하는 뜻을 내포하고 있다. 대전광역시 서구 만년동 396번지에 있으며, 지하 1층, 지상 2층 건물이다. 박물관 건축설계는 프랑스 건축가 로랑 보두앵이 맡았다.
2007년 5월 3일 개관하였고 개관 기념전으로 ‘고암, 예술의 숲을 거닐다-파리에서 대전으로’를 열었다. 그동안 잘 알려지지 않았던 고암 선생의 작품인 릴리프(종이 부조), 판화, 은지화, 페인팅, 몽돌 등 이응노 작품의 다양성에 초점을 두고 개관 3주년 기획전이 벌어지고 있다. 고암의 작품세계가 동양과 서양의 만남이었던 것처럼 이응노미술관의 건축물은 한국작가 이응노와 프랑스 건축가 로랑 보드앵의 만남이 자아낸 조화라는 점도 매우 흥미로운 일이다.',
        36.3668637804, 127.3870118474,
        'http://tong.visitkorea.or.kr/cms/resource/29/2834129_image2_1.jpg', '대전광역시 서구 둔산대로 157 (만년동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (426, '이장우가옥', '이장우가옥은 500여평의 대지에 안채, 사랑채, 행랑채, 곳간채, 문간채로 구성된 근대 한옥이다. 상류층 팔작 기와지붕 가옥으로 광주 지역의 부호였던 정낙교의 아들 정병호가 1899년 안채와 1935년 문간채를 건축하였고, 동신대학교와 동신중·고등학교 등을 설립한 동강 이장우 박사가 1959년 매입 후, 사랑채, 행랑채, 곳간채까지 완성하여 현재의 모습을 갖추었다. 해당 건축물의 안채 상량문에 [광무 삼년 을해 이월 십일 축시(光武三年乙亥二月十日丑時)]로 기록된 점을 보아 근대화 시기인 1899년 건축된 것으로 추정된다. 안채는 120.12㎡(약 36평) 규모이며, 툇마루, 작은방, 대청, 큰방, 부엌, ㄱ자형으로 꺾인 작은방으로 구성된 독특한 구조이다. 남부지역 가옥들의 평면 형태가 ㅡ자형인 것과 달리 ㄱ자형인 점과, 부녀자의 활동을 편리하게 하고 가족의 공간을 확보한 근대 한옥의 특징을 갖추었다는 점을 인정받아, 안채가 1989년 광주광역시 민속문화재로 지정되었다. 곳간채는 한때 화재로 인해 소실되었다가 2009년 복원되었다. 마당에는 일본식 정원이 조성되어 있었으나, 2009년 광주 디자인비엔날레의 특별 전시 장소로 활용하면서 한국식 정원으로 재조성하였다. 이장우가옥은 원형이 잘 보존되어 있어 근대 초기 전통 상류 가옥의 모습을 살펴볼 수 있는 귀중한 문화유산이다.',
        35.1406171882, 126.9141331006,
        'http://tong.visitkorea.or.kr/cms/resource/60/3368360_image2_1.jpg', '광주광역시 남구 양촌길 21', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (427, '이천동 99계단 벽화마을', '99계단 벽화마을은 서울의 인사동 거리처럼 고미술 거리로 알려진 대구 남구 이천동 고미술 거리 건너편에 있다.
남구 이천동 수도산 자락에 나지막하면서 오래된 한옥이 밀집해 있는 산자락에 어둡고 칙칙한 시멘트 담장만 있던 골목 99계단에 벽화를 조성하여 밝은 모습의 벽화 골목으로 조성했기 때문에 더욱 의미가 있는 곳이다.
대구지하철 3호선 건들바위역(2번출구) 근처에 있어서 대중교통으로 찾아오기 편리한 곳이며, 벽화 그림은 대구고등학교 미술 동아리, 대구지역 고등학교 학생들이 2013년에 그렸다.
99세까지 88하게라는 타이틀의 99계단은 고전적인 풍경(소나무, 학, 가을 들판, 억새)부터 아이들이 좋아할 만한 그림(스누피, 원숭이, 토끼, 날개)까지 다양한 소재의 그림들로 구성 되어 있으며, 벽화를 감상하며 계단을 오르면 수도산 전통사찰인 서봉사에 닿으니 사찰에서  바라 볼 수 있는 탁 트인 전경은  99계단을 오른 후  얻는덤이다.서봉사 바로 아래에 위치한 카페 작은도서관에서 전망도 즐기고 차 한잔의 여유로 조용하고 한가한 시간을 가질 수도 있다.',
        35.8534218907, 128.5970157747,
        '', '대구광역시 남구 이천로29길 28-1 (이천동) 일대', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (428, '이천동고미술거리', '1960년대부터 형성된 문화재매매업소가 모여있는 곳으로 과거 우리선인들이 사용한 민속품,도자기,고가구를 많이 보유하고 있고 현대인에게 생소한 조상들의 생필품들이 가득하여 구경하는 재미가 쏠쏠하다. 외국인에게 인기가 많으며 특히, 일본인은 지도와 정보를 입수하여 찾아온다고 한다. 외국인에게 많은 사랑을 받으며 경외감을 주는 우리 고미술품에 우리나라사람들의 관심과 사랑이 어느때보다 필요하다. 고미술품에 관심이 있다면 꼭 한번 방문할 만한 관광지로 추천한다.',
        35.8553467018, 128.5985933601,
        '', '대구광역시 남구 명덕로 262', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (429, '이태원 관광특구', '이태원은 1997년에 서울시에서 최초로 지정된 관광특구로 2만 명 이상의 외국인이 거주하고 있는 다국적·다문화 지역이다. 1980년대 들어 각종 국제회의를 비롯해 86 아시안게임과 88 올림픽이 서울에서 개최되면서 세계적으로 그 이름이 알려지게 되어 관광객들의 명소가 되었다. 특히 가죽 제품과 독특한 디자인의 보세 의류, 소품들이 유명하며 외국인들의 쇼핑 투어에 꼭 포함되는 쇼핑과 유흥의 거리다. 구두, 의류, 가방 등을 파는 쇼핑 상가는 물론 호텔을 비롯한 숙박 시설, 각종 음식점, 유흥 오락 시설과 여행사 등의 상가 2,000여 개가 골목골목에 밀집해 있다. 해밀턴호텔부터 보광로 방면으로 100여 개의 가게가 몰려 있는 앤티크 가구 거리도 유명하다. 또한 외국인이 직접 운영하는 40여 개국의 음식점이 모여 조성된 세계음식거리에서는 이국 문화와 음식 체험이 가능하다. 1990년대 후반부터는 동남아시아와 중동 지역의 관광객이 늘어나면서 미군 중심의 거리에서 다국적 ‘퓨전’ 거리로 변모하고 있다. 매년 10월에는 다양한 공연과 행사가 열리며 특히 ‘이태원지구촌축제’가 유명하다. 미화와 엔화 등이 자유롭게 통용되며 영어와 일어, 중국어 등 외국어로도 상인과 쉽게 거래할 수 있다.',
        37.5343944032, 126.9958259074,
        '', '서울특별시 용산구 이태원로 196 (이태원동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (430, '익산 미륵사지 [유네스코 세계유산]', '백제 최대의 가람인 미륵사 창건에 대해서는 삼국유사에 기록되어 있다. 신라 선화공주와 혼인한 후 왕이 된 마동 즉, 무왕(백제 30대 왕 600~641)이 선화공주와 함께 용화산(현재의 미륵산) 사자사의 지명법사를 찾아가던 중이었다. 그때 갑자기 연못 속에서 미륵삼존이 출현하여, 이를 계기로 미륵사를 창건하게 되었다. 삼존을 위하여 전(금당), 탑, 낭무(화랑)를 세웠다고 한다. 이와 달리 미륵사의 창건에는 무왕과 선화공주의 신앙만이 아니라 정치적 목적이 있었을 것이라는 견해도 있다. 즉 백제의 국력을 확장하기 위해 마한 세력의 중심이었던 이곳 금마에 미륵사를 세웠을 거라는 추측이다. 백제 최대의 가람인 미륵사를 세우는 데에는 당시 백제의 건축·공예 등 각종 문화 수준이 최고도로 발휘됐을 것으로 짐작할 뿐만 아니라, 신라 진평왕이 백공을 보내 도와주었다는 삼국유사의 기록에서 알 수 있는 바와 같이 당시 삼국의 기술이 집결되었을 것이다. 미륵사가 백제불교에서 미륵신앙의 구심점이었음은 분명하며, 신라최대의 가람인 황룡사가 화엄사상의 구심점이었던 것과 대비된다. 황룡사가 1 탑 3 금당식인 것과 달리 미륵사는 3 탑 3 금당식 가람배치이다. 황룡사는 왕을 정점으로 하는 화엄사상, 미륵사는 미륵사상을 가람에 구현하고 있다. 미륵사는 일반평민 대중까지 용화세상으로 인도하겠다는 미륵신앙이 바탕을 이루고 있다.

* 미륵사지의 또 다른 유물, 미륵사지 석탑과 당간지주 *
미륵사지에는 두 가지의 유물이 있어 볼거리를 더한다. 그 하나는 미륵사지 석탑이고, 다른 하나는 미륵사지 당간지주이다. 미륵사지 석탑은 국보로 현재 높이 14.24m이고 우리나라 최고, 최대의 석탑이다. 석탑은 거의 전면이 붕괴되어 동북면 한 귀퉁이의 6층까지만 남아있으나 본래는 9층으로 추정된다. 미륵사지 석탑은 1974~1975년 원광대학교 마한백제문화연구소 조사에 의하여 동쪽탑은 목탑이 아니라 석탑임이 밝혀져 이른바 동서 쌍탑의 배치였음을 알게 되었다. 동탑은 그 뒤 발굴조사에 의해서 9층으로 확인되어 1993년에 9층(높이 27.67m)으로 복원되었다. 이 석탑을 우리나라 최고의 석탑으로 보고 있는 이유는 이 탑의 양식이 그 이전에 성행하였던 목탑의 각부 양식을 나무 대신 돌로써 충실하게 재현하였기 때문이다. 당간지주란 당간을 지탱하기 위하여 당간의 좌·우에 세운 기둥, 즉 지주를 말한다. 미륵사지 당간지주는 보물로, 높이 395cm이며 통일신라시대 중기 이전에 조성된 것으로 추정된다. 미륵사지 석탑 남쪽에 2개의 지주가 동서로 약 90m 간격을 두고 동서로 마주보고 있다.',
        36.0125952250, 127.0308309191,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=59eff19f-0e55-4345-9f18-69c8d31f2a9a', '전북특별자치도 익산시 금마면 미륵사지로 362', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (431, '익산 왕궁리유적 [유네스코 세계유산]', '전북특별자치도 익산시 왕궁면에 위치한 왕궁리유적은 백제 30대 무왕(600 ~ 641)대에 조성되어 그 후 사찰로 변화했다. 백제 말기 익산 경영과정 정치, 경제, 문화의 중심지인 왕궁으로 사비(부여)와 함께 복도로 이해하고 있다. 백제 왕궁은 용화산에서 발원한 능선 끝자락의 낮은 구릉 위에 조성되었다. 1989년부터 전면적인 발굴조사를 통해 확인된 내용에 의하면 백제 말기 왕궁으로 조성되어 일정기간 시용된 후 왕궁의 중요 건물을 철거하고 탑과 금당, 강당 등 사찰이 들어선 복합유적이다.

왕궁리유적의 왕궁은 백제왕궁으로서는 처음으로 왕궁의 외곽 담장과 내부구조가 확인되어 체계적이고 계획적으로 조성된 백제왕궁의 구조를 확인할 수 있는 유일한 유적이다. 왕궁의 외곽에는 폭 3m의 담장을 동서 245m, 남북 490m인 장방형으로 두르고 있다. 왕궁의 남측 절반은 국가의 중요 의례나 의식을 행하던 건물, 왕이 정사를 돌보던 건물, 왕과 왕의 가족의 생활을 위한 건물들이 4개의 동서석축을 쌓아 구분·배치하였다. 북측 절반은 왕의 휴식을 위한 공간인 정원과 후원, 왕궁의 서북측에는 백제시대 가장 귀중품인 금과 유리를 생산하던 공방지가 위치하고 있다. 이와 같이 왕궁의 남측에 의례나 의식, 정무, 생활을 위한 공간을 배치하고, 북쪽에 후원을 배치하는 것은 고대 중국이나 일본 왕궁에서도 확인되고 있어서 당시 고대 동아시아 국가에 문화교류 사실을 확인할 수 있다. 왕궁으로 일정 기간 사용한 후 사찰로 바뀌어 통일신라 후기까지 유지되었으며, 고려시대에는 사역 동남측 일부에서는 유적이 확인되고 있다.

(출처 : 백제왕궁박물관)',
        35.9716308843, 127.0557381055,
        '', '전북특별자치도 익산시 왕궁면 궁성로 666', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (432, '익산교도소세트장', '익산시 성당면 와초리 성당초등학교 남성분교 폐교부지 위에 세워진 국내 유일의 영화 촬영용 교도소 세트장이다. 이곳에서 영화 ‘홀리데이’의 현실감 넘치는 교도소 장면이 연출되었고, 이외에도 ‘아이리스’,‘전설의 마녀’, ‘7번 방의 선물’,‘내부자들’ 등 200여 편의 영화와 드라마가 촬영되었다. 교도소 세트장에 들어가면 ‘영화가 탄생하는 마술상자’라는 말을 증명이라도 하듯 입구에는 그동안 촬영된 영화 포스터들을 전시하고 있다.
세트장은 1층과 2층으로 이루어져 있고, 건물 내부와 외벽에는 교화에 필요한 문구들이 여기저기 붙어 있다. 국내 유일의 영화촬영용 교도소인 이곳은 새로운 관광명소로 각광받고 있으며, 운동장에 깔린 천연잔디는 관광객들의 휴식공간과 포토존으로 인기가 많다.

◎ 한류의 매력을 만나는 여행 정보
한국에서 유일한 영화 촬영용 교도소 세트장으로 드라마 <이로운 사기>, <신성한 이혼>, 영화 <타짜>, <7번 방의 선물> 등을 촬영했다. 폐교를 활용해 만든 세트장이지만 법정, 독방, 취조실, 고문실 등에서 사진을 찍다 보면 오싹해진다. 의상을 대여해 교도관이나 죄수가 되어 보면 더 실감 나게 교도소 체험을 할 수 있다.',
        36.0695231043, 126.9306828160,
        'http://tong.visitkorea.or.kr/cms/resource/33/2643533_image2_1.jpg', '전북특별자치도 익산시 성당면 함낭로 207', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (433, '인동촌 아나고골목', '인동촌 아나고골목은 달성공원 담벼락에서 북비산네거리 쪽으로 150m에 이른다. 1973년부터 아나고 가게들이 자리 잡기 시작하여 지금은 ‘인동촌 아나고 묵자골목’으로 불리고 있다고 한다. 대구에서 맛있는 음식점들이 모여 있는 곳으로 알려져 있다. 현재 20여 개의 식당이 새벽까지 손님맞이에 여념이 없다. 아나고는 회로 먹어도 좋고, 구워 먹어도 그 맛이 일품이다. 술안주로도 제격이며, 양념장에 버무려 시원한 물김치와 함께 먹기도 한다. 단백질과 아미노산이 풍부해 여름철 기력회복에 좋다.',
        35.8768216663, 128.5778612559,
        'http://tong.visitkorea.or.kr/cms/resource/40/3377540_image2_1.jpg', '대구광역시 서구 북비산로74길 49 (비산동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (434, '인사동', '인사동은 도심 속에서 낡지만 귀중한 전통의 물건들이 교류되는 소중한 공간이다. 인사동에는 큰 대로를 중심으로 사이사이 골목들이 미로처럼 얽혀 있다. 이 미로 속에는 화랑, 전통공예점, 고미술점, 전통찻집, 전통음식점, 카페 등이 밀집되어 있다. 특히 인사동의 가게들은 저마다의 독특한 멋으로 젊은이들은 물론 중년층에게까지 매우 인기가 많다. 그 중에서도 화랑은 인사동의 맥을 이어온 중심이다. 이 곳에는 100여 개의 화랑이 밀집되어 있는데 한국화에서 판화, 조각전까지 다양한 전시회를 감상할 수 있다. 대표적인 화랑으로는 민중미술의 중심역할을 했던 학고재, 재능있는 작가들의 터전이 되었던 가나화랑, 가나아트센터 등이 있다. 만약 인사동의 유명한 화랑만을 골라서 편하게 구경하고 싶다면 미술관 순화버스 를 이용해보자. 저렴한 가격으로 유명 화랑 10여곳을 둘러볼 수 있다.   화랑과 함께 인사동 거리를 메우고 있는 것은 바로 전통 찻집과 음식점이다. 처음에는 찾기가 힘들지만, 산책하듯이 천천히 골목골목을 둘러보면 매우 재미있다. 그 중에서 대표적인 명소를 꼽는다면 전통찻집 귀천이 있다. 귀천(歸天)은 고 천상병(千祥炳) 시인의 부인이 운영하는 전통찻집으로 내부는 매우 작지만 당시 시인의 책과 사진을 접할 수 있는 곳이다. 이곳은 모과차가 가장 향기가 좋아 인기인데, 지금도 가끔 유명 인사들이 다녀가는 곳이다.인사동은 매주 토/일요일마다 차 없는 거리로 지정되어 시민과 함께 하는 문화공간으로 다시 태어났다. 이날은 기존 가게는 물론 거리에는 전통공연과 전시는 물론 엿장수, 사주와 궁합을 보는 할아버지가 함께 한다. 이 속에서 즐거움을 찾는 이들은 바로 각국에서 몰려든 외국인들이다. 한국의 전통문화를 보기 위해 찾아든 외국인 관광객들은 전통가게에서 고물건을 보거나 고미술을 산다. 그리고 거리에 있는 엿을 사고 전통 파전을 먹는다. 도심에서 느끼는 전통의 멋에 빠진 외국인들의 모습도 많이 볼 수 있다. ',
        37.5754310780, 126.9833758804,
        'http://tong.visitkorea.or.kr/cms/resource/26/2612526_image2_1.jpg', '서울특별시 종로구 인사동길 62 (관훈동) 일대', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (435, '인왕사(서울)', '인왕사(仁王寺)는 서울시 종로구 무악동 인왕산 자락에 자리한 전통사찰이다.  성곽을 따라 이어진 길은 소나무 숲 사이로 간간이 빌딩숲이 내려다 보이곤 하더니 곧 도로를 만나 속세로 이어진다. 성곽에 기대서 바라보는 인왕산의 모습은 옛 정선의 인왕제색도처럼 정겹다. 서울 중심에서 가장 가깝고 손쉽게 오를 수 있는 산. 그 중턱에 수많은 기자신앙과 토속신앙의 상징이 어우러진 선바위와 호국도량 인왕사가 있다. 풍수상으로 조산인 북한산에서 주산인 북안산에 연결되고 낙산이 좌청룡이며, 인왕산이 우백호가 되는 산. 동쪽 기슭은 아늑하고 풍치가 빼어나 장안 제일의 명승지가 되며, 북쪽은 무계동(武溪洞)이라 불리워 중국의 무릉도원에 버금갈 정도로 아름다운 경치를 자랑하는 곳이다. 인왕산 호랑이하면 서울 시민 중 모르는 이들이 없으며, 서울을 한눈에 조망할 수 있는 곳 하면 모르는 이 없는 산이다.    조선 초기 태조가 경복궁을 수호하는 호국도량으로 창건한 인왕사는 많은 서울 시민들이 즐겨 찾는 서울 사대문 안에 자리한 도량이었다. 인왕사에 올라 선바위에서 내려다 보는 서울의 조망은 마치 레고를 쌓아 놓은 조형물의 전시장 같지만, 멀리 우뚝 선 보현봉을 중심으로 서쪽으로 이어지는 비봉능선의 선경들은 마치 먼 옛날의 조선과 현재의 서울이 교차하는 타임머신을 탄 듯한 느낌을 갖게 한다. 이처럼 누구나 쉽게 오를수 있고 도심에서 쉽게 찾을 수 있는 서울의 명산에 자리한 인왕사는 선바위ㆍ국사당으로 불리는 무불습합의 신앙지와 함께 특이한 가람을 구성하고있다. 5개종단의 11개 암자가 하나의 인왕사라는 하나의 명칭 아래 공존하는 곳. 처음 사찰을 찾는 이들은 여느 사찰에서 느낄 수 없는 특이한 공간에 어색함을 느끼지만, 선바위로 오르는 여정에 다양한 암자들의 독특한 모습과 부처님들을 친견하는 묘미가 있는 곳이기도 하다.자그마한 근심이나 먼 옛날 호국도량의 의지를 맛 보고 싶을 때 언제나 오를 수 있는곳. 그 곳 인왕산에 먼 옛날 솟아 오른 영험한 선바위와 한양을 지키며 자리한 인왕사가 500여 년에도 그랬듯이 현재도 여전히 경복궁 수호하며 그 자리를 지키고 있다. ',
        37.5786358368, 126.9597168346,
        'http://tong.visitkorea.or.kr/cms/resource/01/1568101_image2_1.jpg', '서울특별시 종로구 통일로18가길 16-1 (무악동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (436, '인제나르샤파크(구. 인제 밀리터리 테마파크)', '사이버 게임 서든어택을 실제 서바이벌 게임으로 구현한 서든어택 얼라이브 경기장은 2008년 인제 서든어택 얼라이브 대회를 처음 개최하면서 모험레포츠의 새 지평을 열었다. 모험레포츠 시설과 다양한 즐길거리가 가득한 인제 밀리터리테마파크가 국내 최초로 50m 높이의 줄 없는 번지점프 타워인 스캐드 다이빙 등을 추가하고 인제나르샤파크로 새롭게 단장하였다.',
        38.0605604607, 128.1678565439,
        '', '강원특별자치도 인제군 인제읍 비봉로44번길 81', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (437, '인천 차이나타운', '인천 차이나타운은 1883년 인천항이 개항되고 1884년 제물포지역이 청나라의 치외법권 (治外法權, extraterritoriality) 지역으로 지정되면서 형성된 곳이다. 120년이 넘는 역사 동안 화교 고유의 문화와 풍습을 간직하고 있는 곳으로, 붉은색으로 치장된 골목 구석구석을 둘러볼 때마다 마치 중국으로 여행을 온듯한 기분이다. 과거에는 중국에서 수입된 물품들을 파는 상점들이 대부분이었으나, 현재는 중국 음식점들이 많다. 현재 이 거리를 지키고 있는 한국 내 거주 중국인들은 초기 정착민들의 2세나 3세가 이어 운영하고 있기 때문에 1세들이 지키고 있던 전통문화를 많이 지키지 못하고 있지만 중국의 맛만은 고수하고 있다. 남녀노소 사랑하는 짜장면이 탄생된 곳이기도 하며, 하얀 짜장과 양꼬치, 공갈빵, 화덕만두 등 다양한 먹거리들이 많다.',
        37.4738502955, 126.6191619441,
        '', '인천광역시 중구 차이나타운로59번길 20', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (438, '인천내동성공회성당', '영국 해군 종군 신부 고요한 주교 등 선교 동역자 6명이 1890년 9월 29일 인천항에 첫발을 내디뎌 선교활동을 시작하였으며, 초대 성당 건물은 1891년 9월 30일 성당을 준공하였다. 1902년에는 한때 러시아 영사관으로, 1904년에는 성공회 신학원으로 1956년까지 운영되었으며, 당초 건물은 6.25 전쟁 시 소실되었으나 1956년 6월 23일 복원하여 오늘에 이르고 있다. 건물 형태는 지붕의 목조 트러스를 제외하고, 외벽과 주요 부재는 화강암으로 견고하게 쌓아 올린 중세풍의 석조이나 한국의 전통적인 목구조 처마 양식을 가미하였으며 창호 및 벽체 부분의 처리가 뛰어나다.',
        37.4739837596, 126.6274500730,
        'http://tong.visitkorea.or.kr/cms/resource/19/3351619_image2_1.jpg', '인천광역시 중구 개항로45번길 21-32', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (439, '인천도시역사관', '인천은 1883년 개항 후 우리나라 최초의 계획도시로 시작하여 130년이 넘는 시간이 흐르는 동안 다양한 변화와 확장을 거쳐 지금은 전국 8대 광역시 중 가장 넓은 면적에 300만 인구의 무한한 잠재력을 가진 도시로 성장해 왔다.
개항기 근대도시로 시작해 현재의 국제적인 도시로 발전한 인천이라는 도시의 역사와 변화 과정을 소개하는 전시관이다. 1층의 근대도시관, 2층의 인천모형관, 3층의 IFEZ(인천경제자유구역)모형관으로 구성되어 있다. 3개 상설전시실 외에도 2층 기획전시실 아암홀과 소암홀에서 시기별로 흥미로운 특별 전시를 진행하고 1층 로비에는 클래식 자동차를 전시한다.
인천도시역사관은 송도국제도시 트레이드마크인 트라이보울과 송도 센트럴파크를 함께 여행하기 편리한 위치이고 인천1호선 지하철역(센트럴파크역)과 바로 인접해 접근성도 좋다.',
        37.3928266701, 126.6358737757,
        '', '인천광역시 연수구 인천타워대로 238', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (440, '인흥마을', '남평 문 씨의 중시조로 알려진 삼우당(三憂堂) 문익점(文益漸)의 후손이 대구에 입향한 것은 대체로 500년 전으로 전해지고 있으며 이곳 인흥에 자리를 잡은 것은 그의 18세손인 인산재(仁山齋) 문경호(文敬鎬, 1812~1874) 때이다. 그는 문 씨만의 마을을 만들 것을 계획하고 원래 고려의 대찰(大刹)인 인흥사가 있었던 자리에 터를 잡아 오늘의 인흥마을을 새로 열었다고 한다. 세거지에 최초로 건립한 건물은 1820년을 전후해서 지은 재실 용호재(龍湖齋)로 현재 광거당이 있는 곳이다. 저택이 들어선 것은 1800년대 후반으로 처음에는 초가로 시작했으나 그 후 100년에 걸쳐 지금의 세거지가 형성되었다. 현재 70여 채의 기와집이 한울 안에 정연히 들어서 있는 이 마을은 건축연대가 200년 미만이지만 전통적인 영남 지방 양반 가옥의 틀을 지키고 있으며 세거지 구성과 주위 경관의 조화는 어느 곳에서도 흔히 볼 수 없는 마을이라 할 수 있다.',
        35.7932244734, 128.5181077268,
        '', '대구광역시 달성군 화원읍 인흥3길 16', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (441, '일번지식당', '전라남도 영광군 법성면에 위치한 일번지식당은 영광의 대표특산물인 굴비를 재료로한 한정식집이다. 다양한 가격대의 한정식이 준비되어있으며, 다양한 종류의 반찬과 음식들이 한상 가득 차려진다.',
        35.3596651197, 126.4468107373,
        '', '전라남도 영광군 법성면 굴비로 37', 38, '061-356-2268', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (442, '자규루 및 관풍헌', '자규루는 단종(재위 1452∼1455)이 세조(재위 1455∼1468)에게 왕위를 빼앗기고 유배되었을 때 잠시 지내던 누각이다. 단종은 이 누각에 자주 올라가 자규시를 지었다고 한다. 자규란 피를 토하면서 구슬피 운다고 하는 소쩍새를 가리키는 말로 자신의 처지를 견주어 지은 것이다. 원래는 세종 10년(1428) 군수 신권근에 의해 지어져 [매죽루]라 불리웠으나 단종의 자규시가 너무 슬퍼 누각 이름을 매죽루에서 자규루로 바꿨다고 한다. 그 후 많이 퇴락해 민가가 들어섰는데, 정조 15년(1791) 강원도 관찰사 윤사국이 그 터를 찾아 복원하였다. 앞면 3칸, 옆면 2칸 규모의 2층 누각이며, 팔작지붕집으로 되어 있다. 자규루에서 약 50m 떨어진 곳에는 관풍헌이라는 건물이 있는데, 이곳은 조선시대 지방의 업무를 처리하던 관청 건물로, 영월 객사의 동헌 건물이다.
단종은 본래 청령포에 유배되어 있었는데, 마침 홍수가 나서 이곳으로 옮겨와 생활을 하게 되었다.  그 즈음 단종 복위 운동이 계속해서 일어나자 세조는 결국 단종을 죽이고자 했다. 세조 3년(1457)  단종은 금부도사 왕방연이 가지고 온 사약을 먹고 공생 화득에게 목이 졸려 죽임을 당하게 되었다.
단종이 비참하게 죽은 역사의 현장이 바로 이 관풍헌 앞마당이다. 현재는 보덕사 소유로 되어 있으며 포교당으로 이용되고 있다. 자규루와 관풍헌은 강원도의 유형문화재 제26호로 지정되어 있다.',
        37.1836427012, 128.4705055391,
        '', '강원특별자치도 영월군 영월읍 중앙로 61', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (443, '자유공원(인천)', '자유공원은 인천항 개항 5년 만에 만들어진 우리나라 최초의 서구식 공원이다. 지대가 높은 데다 터가 넓고 숲이 울창해 산책하기 알맞다. 정상엔 한미수교 백주년기념탑이 있다. 1882년 4월 우리나라와 미국 사이에 조인된 한미수호 통상조약체결을 기념하기 위해 100주년이 되는 1982년에 세운 것이다. 한국전쟁 당시 인천상륙작전을 성공시킨 맥아더장군의 전공을 기리는 맥아더장군 동상도 그 옆에 있다. 인천상륙작전 성공 이후 7주년이 되는 1957년 9월 15일에 완공됐다. 자유공원 정상에서는 멀리 인천 앞바다까지도 훤히 내려다보인다. 자유공원 안에는 소규모 동물원과 팔각정, 연오정, 의자 등 쉼터가 마련되어 있다. 매년 4월이면 자유공원으로 오르는 길은 벚꽃으로 만발한다. 이를 기념해 벚꽃축제가 열린다. 공원 정상에서 인천항과 월미도를 바라보는 맛도 그만이다. 늦은 밤 이곳에서 바라보는 인천항의 밤 경치는 연인들의 데이트코스로도 유명하다.',
        37.4752946269, 126.6222755091,
        'http://tong.visitkorea.or.kr/cms/resource/84/3396084_image2_1.JPG', '인천광역시 중구 제물량로232번길 46', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (444, '자유의 다리(파주)', '임진각 광장 앞 망배단 뒤편에 놓인 다리로, 1953년 한국전쟁 포로 1만 2,773명이 이 다리를 건너 귀환하였기 때문에 ‘자유의 다리’라고 명명되었다. 원래 경의선 철교는 상·하행 2개의 다리가 있었으나 폭격으로 파괴되어 다리의 기둥만 남아 있었는데 전쟁 포로들을 통과시키기 위하여 서쪽 다리 기둥 위에 철교를 복구하고 그 남쪽 끝에 이 임시다리를 설치했다. 당시에는 포로들이 차량으로 경의선 철교까지 와서는 걸어서 이 다리를 건너왔다고 한다.
자유의 다리는 길이 83m, 폭 4.5m, 높이 8m 내외이다. 다리는 나무를 짜 맞추어 만들었는데 특히, 힘을 많이 받는 부분은 철재를 혼합하여 사용하였다. 임시로 설치한 다리이므로 건축적으로 뛰어난 점은 없으나 ‘자유로의 귀환’이라는 상징적 의미를 담고 있다는 점에서 한국전쟁의 대표적인 유산이라 할 수 있다.',
        37.8899150642, 126.7389615126,
        'http://tong.visitkorea.or.kr/cms/resource/75/3058375_image2_1.jpg', '경기도 파주시 문산읍 임진각로 148-53', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (445, '장동산림욕장', '장동산림욕장은 대전 대덕구 계족산에 위치한 삼림욕장이다. 계족산의 자연 산림을 그대로 활용하여 1995년에 개장한 이곳은 대전 시민들과 관광객이 쉽게 찾을 수 있는 휴식공간으로 삼림욕을 통해 계족산의 맑은 공기와 피톤치드를 마실 수 있다. 계족산성 아래 숲 골짜기에 있으며, 체육시설, 등산순환로, 모험놀이 시설 등이 있어 시민들의 휴식공간으로 이용된다. 체육, 모험, 놀이시설 20여 종과 등산순환로, 물놀이장, 잔디광장 등의 기타 편의시설 등이 구비되어 있고 계족산 황톳길의 시작점 역할도 한다. 삼림욕장에서 시작되는 계족산 황톳길에서는 맨발 걷기 체험을 할 수 있는 곳으로, 자연이 주는 건강을 경험할 수 있다. 인근 관광지로는 계족산, 계족산성 외에 산디마을 캠핑장, 회덕 메타세쿼이아길 등이 있다.',
        36.4055714493, 127.4425308280,
        'http://tong.visitkorea.or.kr/cms/resource/44/3033644_image2_1.jpg', '대전광역시 대덕구 산디로 79-70', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (446, '장릉보리밥집', '영월장릉보리밥집은 영월읍에 위치한 곳으로, TV 프로그램에도 소개된 강원도의 전통 음식을 즐길 수 있는 맛집이다. 보리밥, 감자 메밀부침, 묵채, 도토리묵 등 인근에서 나는 먹거리로 만든 강원도 전통 음식을 메뉴로 하고 있다. 60년 이상의 전통을 가지고 있는 노포로 대를 이어 운영하고 있으며, 가정집을 개조하여 외관부터 편안하고 고풍스러운 멋을 간직하고 있다.
장릉보리밥집의 특징은 감자가 들어간 보리밥과 들기름이 듬뿍 들어간 묵채로 보리밥은 감자와 함께 밥솥에서 익혀서 쫄깃하고 고소한 맛이 나고, 묵채는 들기름과 양념을 섞어서 색다른 맛을 낸다. 이 밖에도 인근에서 채취한 나물이나 약초를 포장 판매한다.',
        37.1955966127, 128.4563147919,
        '', '강원특별자치도 영월군 영월읍 단종로 178-10', 32, '033-374-3986', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (447, '장생포 고래문화마을', '2015년 조성된 고래문화마을에서는 예전 장생포 고래잡이 어촌의 모습을 그대로 재현하였으며, 고래광장, 장생포 옛 마을, 선사시대 고래마당, 고래조각 정원, 수생 식물원 등 다양한 테마와 이야기를 담은 공원을 둘러볼 수 있다. 실물크기의 고래를 형상화하여 다양한 고래를 경험하고 학습할 수 있는 이색적인 체험공간뿐만 아니라 고래와 관련된 교감, 공존 등 다양한 테마를 다루고 있는 스토리텔링 포토존, 반구대 암각화와 고래잡이 벽화 등 선사시대 고래역사 문화를 체험할 수 있는 야외 학습 공간 등 다양한 학습과 놀이가 가능한 공간이다.',
        35.5059840591, 129.3831649569,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a0474e7c-d774-4928-bf39-df3f524a6fae', '울산광역시 남구 장생포고래로 271-1', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (448, '장생포 고래박물관', '옛 고래잡이 전진기지였던 장생포에 국내 유일의 고래박물관을 2005년 5월에 개관을 하였다. 1986년 포경이 금지된 이래 사라져 가는 포경유물을 수집, 보존, 전시하고 고래와 관련된 각종 정보를 제공함으로써 해양생태계 및 교육연구 체험공간을 제공한다. 전시실부터 고래탐험실, 고래연구실까지 다양한 볼거리와 체험을 제공하고 있다.',
        35.5027954846, 129.3808374721,
        '', '울산광역시 남구 장생포고래로 244 (매암동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (449, '장원식당', '맛의 고향 전라남도 순천에 위치한 장원식당은 선암사를 대표하는 오래된 맛집이다. 선암사 앞에는 많은 식당들이 모여 있는데 그 중 하나로 선암사가 관광단지로 조성되기 전부터 선암사와 함께 하였다. 메뉴로는 다채로운 나물들과 깻잎, 고추장아찌, 꼬막 등 25여가지의 맛깔스러운 반찬들과 함께하는 산채정식과 토종닭요리, 간단하면서 든든하게 하는 산채비빔밥 등을 즐길 수 있다. 특히, 장원식당은 모든 장을 손수 만들어 깊은 장 맛을 느낄 수 있는 곳이다.',
        34.9916635038, 127.3432629022,
        '', '전라남도 순천시 승주읍 승암교길 15', 38, '061-754-6362', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (450, '장태산자연휴양림', '장태산 자연휴양림은 국내 유일의 메타세쿼이아 숲이 울창하게 형성되어 있어 이국적인 경관과 더불어 가족 단위 산림욕을 즐기기에 적합한 곳이다. 천혜의 자연경관과 잘 어우러진 이곳은 산책길이 잘 조성되어 있을 뿐만 아니라 건강지압로, 추억의 놀이, 출렁다리, 교과서 식물원, 생태연못, 숲 속 교실 등을 갖추고 있어 자연과 더불어 자연학습과 휴식을 동시에 즐길 수 있다.
또한 단체오락, 미니축구, 농구 경기 등을 즐길 수 있는 소규모(380㎡) 운동공간과  스카이웨이, 전망대, 비탈 놀이 시설을 통해 메타세쿼이아 숲을 특별히 체험할 수 있는 공간도 마련되어 있으며 장태산 정상의 형제바위 위에 있는 전망대에서는 낙조를 바라볼 수 있고 장군봉, 행상바위 등 기암괴석도 볼 수 있다.',
        36.2159580005, 127.3412755693,
        'http://tong.visitkorea.or.kr/cms/resource/12/3320712_image2_1.jpg', '대전광역시 서구 장안로 461', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (451, '장포항', '장포항은 남해군 창선면 진동리에 속한다. 창선면은 본래 창선도라 불리는 작은 섬이다. 지금은 연륙교 덕분으로 교통이 편리한 섬 아닌 섬이 되었다. 남해군 지족마을과는 1980년에 개통한 창선교로 이어지며, 북동쪽으로는 2003년 삼천포대교와 늑도대교, 창선대교로 육지와 연결되었다. 장포항은 창선도에서 가장 동쪽에 위치한 방파제 길이 약 300m의 작은 항구다. 소형 낚싯배만이 고요한 장포항에 오고 간다. 빨간 등대와 하얀 등대, 항구 주변 갯바위는 잘 알려진 장포항권 낚시 포인트다. 장포항 주변 갯바위에선 감성돔, 볼락, 열기 등이 잘 잡혀 주말이면 낚시꾼을 갯바위 포인트로 날라주는 어선들로 항구는 붐빈다, 항구 주변은 언제나 깨끗한 편인데, 마을 주민들이 관리하기 때문이다. 항구 뒤편 언덕에 골프장이 운영되고 있으며, 이곳 옆으로 2km쯤 걸으면 모상개해수욕장에 닿을 수 있다.',
        34.8442759456, 128.0663227446,
        'http://tong.visitkorea.or.kr/cms/resource/95/2787795_image2_1.jpg', '경상남도 남해군 창선면 흥선로1505번길 7-25', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (452, '장항송림산림욕장 (장항 솔숲)', '장항 솔숲은 하늘을 가린 울창한 소나무숲이 해안을 따라 이어져 아무런 방해도 받지 않고 고즈넉한 산책을 즐길 수 있다. 마른 솔잎을 밟으며 천천히 걷는 느낌은 장항 솔숲에서만 맛볼 수 있는 묘미다. 솔숲 사이에 벤치와 원두막이 있어 잠시 앉아 쉬거나 가족과 둘러앉아 간식을 먹기에도 좋다. 숲과 바다 사이 백사장은 자동차가 다닐 수 있을 정도로 단단해 바다 풍경을 감상하며 걷기에 그만이다. 눈을 어지럽게 하는 식당이나 위락시설, 방파제도 없이 오로지 바다와 백사장만 존재하는 해안 풍경이 여행자에게 힐링의 시간을 선물한다. 소나무가 뿜어내는 향기에 몸과 마음을 씻고 사랑하는 가족과 대화를 나누며 오래 머물기 좋다. 또한 높이 15m, 길이 250m의 스카이워크에서 서천 바다의 풍경과 노을을 감상할 수 있으며, 세계자연유산인 서천갯벌에서 진행되는 ‘갯벌·바다 덕분에’ 체험 프로그램도 인기이다.',
        36.0184827112, 126.6655745301,
        '', '충청남도 서천군 장항읍 장항산단로34번길 122-16', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (453, '재미난 박물관', '재미난 박물관은 이름처럼 재미가 가득한 아이들을 위한 박물관이다. 신기한 전시물을 아이들이 직접 만지고 체험할 수 있다. 빛·소리·움직임, 생활·날씨·우주, 인터랙티브 로봇 체험, 수학적 도구로의 체험, 감성을 키워주는 체험, 빅 버블 체험, 세계 민속타악기 체험을 할 수 있으며 다양한 모양과 크기의 비눗방울을 만들고 빅 버블 안에 들어가는 체험은 아이들이 특히 좋아한다. 재미난 박물관에서 이런저런 물건을 만지고 놀다 보면 시간이 훌쩍 지나가며 재미있게 놀았을 뿐인데 과학, 수학, 물리적 원리도 배우게 되는 신기한 공간이다.',
        37.4731615167, 126.6208756957,
        'http://tong.visitkorea.or.kr/cms/resource/89/3309189_image2_1.jpg', '인천광역시 중구 신포로23번길 83 (중앙동1가)', 2, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (454, '재인폭포 (한탄강 유네스코 세계지질공원)', '재인폭포는 오래전부터 명승지로서 널리 알려져 있다. 재인폭포는 북쪽에 있는 지장봉에서 흘러 내려온 작은 하천이 높이 약 18m에 달하는 현무암 주상절리 절벽으로 쏟아지는 것이 그야말로 장관을 이룬다. 또한, 재인폭포 주변에는 천연기념물 어름치와 멸종위기종인 분홍장구채 등의 서식지로도 알려져 있으며 폭포의 이름과 관련된 아름다운 사랑이야기도 전해오고 있다. 재인폭포에서는 다양한 현무암의 특징들을 관찰할 수 있는데, 대표적으로 주상절리를 비롯하여 하식동굴과 포트홀, 가스튜브 등을 볼 수 있다. 높이 약 18m에 달하는 폭포는 계속해서 폭포 아래를 침식시켜서 수심 5m에 달하는 포트홀을 만들었다. 포트홀이란 하천에서 암석의 오목한 곳이나 깨진 곳에 와류(물이 회오리 치는 현상)가 발생하여 깊은 구멍이 생겨난 것을 말한다.
<출처 : 한탄강지질공원>',
        38.0772227105, 127.1427246484,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=964323aa-a492-4f8a-b832-a871b2212a4d', '경기도 연천군 연천읍 부곡리 192', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (455, '전사벌왕릉', '전사벌왕릉(傳沙伐王陵)은 경상북도 상주시 사벌국면 화달리에 있는 무덤이다. 상주 화달리 삼층석탑(보물) 동북쪽에 있으며, 왕릉이라고 전해지지만 정사에 기록이 없어 누구의 묘인지 정확히 알 수는 없다. <신증동국여지승람>과 <상주군읍지>에 의해 신라 54대 경명왕의 다섯 번째 왕자 박언창의 묘로 추정한다. 박언창은 사벌주의 대군으로 책봉되었으나 후에 이곳을 사벌국이라 칭하고 자립왕으로서 11년간 다스리다가 견훤의 침공으로 패망하고 이곳에 묻혔다고 전해진다.
삼층석탑 옆에 왕릉에 속한 신도비가 세워져 있으며 석탑의 서북 편에는 상산 박씨 문중에서 건립한 재실이 있다. 현재 능 앞에 세워져 있는 석물들은 오래된 것이 아니며 신도비는 1954년에 세워진 것이다. 상주시가 1981년 12월 능역을 확장하고 왕릉, 영사각 등 주변을 보수하고 정화하였다.',
        36.4448477833, 128.2239239046,
        '', '경상북도 상주시 사벌국면 화달리 산45', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (456, '전설의 쌍화차 거리', '세종실록지리지와 신동국여지승람 등 옛 문헌에 정읍의 토산품으로 차가 기록 되어 전해져 올 정도로 역사를 간직한 정읍은 차문화도 오래된 고장이다. 그중에서도 쌍화차를 주 메뉴로 하는 전통찻집이 새암로를 따라 자생적으로 형성되어 있다. 쌍화차의 깊은 맛과 건강식으로 각광받으면서 장명동 주민센터 인근지역에 점진적으로 확대되면서 조성되었다. 쌍화차거리에는 30년을 훌쩍 넘긴 쌍화탕 찻집이 아직도 건재하고, 크고 작은 쌍화탕 찻집이 40여 곳이나 성업 중이다. 소박하고 편안한 분위기가 그대로 남아 있는 골목길에 옹기종기 자리한 찻집들을 기웃거리다 보면 특유의 쌍화탕 향기가 발길을 잡는다. 이곳의 쌍화차는 넉넉한 한약재에 밤, 생강, 대추, 숙지황, 견과류 등 총 20여 가지의 재료를 넣어 만든 제대로 된 전통 한방탕이다. 쌍화차 거리의 가게들은 인심도 넉넉하여 차 한 잔으로는 왠지 서운해서 구운 가래떡이나 제철 과일을 함께 내고, 입가심으로 식혜나 오미자차를 내기도 한다.',
        35.5673234605, 126.8567468461,
        '', '전북특별자치도 정읍시 중앙1길 147 (장명동) 일대', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (457, '전일빌딩245', '‘전일빌딩 245’ Bl는 역사적 현장으로서의 건축형태와 공간을 ‘245’로 상징화하여 전일빌딩의 의미를 되새기고 미래로의 스토리텔링을 담고자 하였다. ‘245’ 정중앙의 원은 5·18 민주화운동 당시 헬기 사격의 선명한 탄흔을, 4가지 컬러 구성은 전일빌딩의 콘텐츠 공간을 형상화하였다.
전일빌딩에 헬기 사격이 가해졌다는 사실은 수많은 목격자와 증거, 탄흔이 기억하고 있다. 전일빌딩에서 발견된 245개 탄흔이 가장 명확한 증거이며 헬기 사격을 증거 하는 문서 등이 이를 뒷받침한다. 전일빌딩 245의 탄흔을 지속 가능하게 보존해야 하는 이유는 5·18 민주화운동을 후대에 온몸으로 알리는 주인공이기 때문이다.',
        35.1483997205, 126.9187324992,
        '', '광주광역시 동구 금남로 245 (금남로1가)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (458, '전평제', '전평제는 광주광역시 서구 매월동에 있는 저수 시설이다. 전평제(前坪堤)라는 이름은 회재 박광옥 (1526~1593)의 유허비 (선현의 자취가 있는 곳을 후세에 알리거나 추모하기 위하여 세운 비)에 등장한다. 회재가 나이 43세 때 농사를 짓기 위해 개산 남쪽의 물을 끌어들여 만든 것이 전평제라고 알려져 있다. 1943년에 매월동, 벽진동 농경에 농업용수를 공급하고 재해 방지를 위해 축조해서 도심 근교에 방치된 저수지를 1999년부터 2002년까지 국토공원화 시범사업으로 쉼터를 조성하였다.',
        35.1146356961, 126.8493672528,
        'http://tong.visitkorea.or.kr/cms/resource/81/3367281_image2_1.jpg', '광주광역시 서구 전평길 1', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (459, '절영해안산책로', '영도 서쪽 편 봉래산 아래 해안선을 따라 이어져 있는 3km의 해안산책로이다. 원래 지형이 가파르고 험난하여 접근이 어려웠으나, 시민들의 관광 욕구를 충족시키기 위한 공공근로사업의 일환으로 2001년 해안선을 따라 산책로를 개설하였다. 경치 좋은 절영해안 산책로에는 곳곳에 있는 장승과 돌탑, 뱃놀이 터, 산책로 우측의 넓은 바다, 담벼락의 다양한 모자이크 타일 문양 등 다양한 볼거리가 있다. 2014년 국토해양부가 선정한 대한민국 5대 해안 누리길로 선정되었고 2021년 부산 안심 관광지에도 선정되었다.',
        35.0812475294, 129.0411870536,
        '', '부산광역시 영도구 해안산책길 52', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (460, '정기룡장군유적지(충의사)', '충의사는 조선 선조 때 무장으로 임진왜란시 육전의 명장으로 큰 공을 세우신 정기룡장군의 위패를 모신 곳이다. 정기룡 장군은 1562년 (명종17년) 경남 하동군 금남면에서 출생하여, 20세 때 상주로 천거, 25세에 무과에 급제하여, 왕명에 의해 기룡으로 개명하였다. 임진왜란이 일어나자 적은 군사로 크고 작은 60여회의 싸움에서 많은 왜병을 물리쳤으며 상주판관으로 있을 당시 격전 끝에 상주성을 탈환하였다. 이후 경상우도병마절도사, 경상도방어사, 3도통제사 겸 경상우도수군절도사로 재직하다가 병사하였다. 시호는 충의(忠毅)이다.
이 충의사는 신도비, 장군 묘소와 같이 1974년 지방문화재 기념물로 지정되었고, 1978년 호국유적 정화 사업으로 당초 16.5m² 정도의 사당을 약 13,223m²의 부지에 사당, 전시관, 관리사무소 등으로 확장 정비한 호국사상의 성지이다. 전시관에는 보물호인 5점(교서 2점, 교지, 신패, 옥대 각 1점)과 동산문화재(교지 19점, 매헌실기 판목 58판)를 전시하고 있다.
또한 매년 10월 무렵 지역 주민이 임진왜란 당시 상주성을 탈환하던 장면을 재현하여 장군의 호국사상을 홍보, 계승하고 있다/',
        36.4445865061, 128.2132887471,
        'http://tong.visitkorea.or.kr/cms/resource/61/3042661_image2_1.jpg', '경상북도 상주시 사벌국면 충의로 230', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (461, '정방폭포', '천지연, 천제연과 더불어 제주도 내 3대 폭포 중의 하나인 정방폭포는 서귀포시 중심가에서 약 1.5㎞ 동남쪽에 위치해 있다.
바다로 직접 떨어지는 동양 유일의 해안폭포로서 높이 23m, 폭 8m, 깊이 5m에 이른다. 웅장한 폭포음과 쏟아지는 물줄기에 햇빛이 반사되면, 일곱 색깔의 무지개가 푸른 바다와 함께 어우러져 신비의 황홀경을 연출한다. 예로부터 이곳을 정방하폭(正房夏瀑)이라 하여 영주 십 경의 하나로 삼았다. 중국 진나라 시황제가 ‘서불(徐 )’에게 동양의 삼신산의 하나인 한라산에 가서 불로초를 캐어 오도록 하였으나 불로초를 찾지 못하고 정방폭포의 절벽에 ‘서불과지(徐市過之)’라는 글을 새기고 서쪽으로 돌아갔다는 이야기가 있다. 해변을 끼고 높이 솟은 절벽에는 노송이 바다로 나뭇가지를 드리워 넘어질 듯 서 있으며 각종 수목이 울창하다.',
        33.2450398180, 126.5716052770,
        'http://tong.visitkorea.or.kr/cms/resource/78/2665278_image2_1.jpg', '제주특별자치도 서귀포시 칠십리로214번길 37', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (462, '정지용 문학관', '충북 옥천군 옥천읍 하계리는 우리에게 ＂향수＂로 잘 알려진 시인 정지용이 나고 자란 고향이다. 정지용 생가 옆에는 정지용의 삶과 문학을 이해하고 대표적인 작품을 다양한 방법으로 감상하며 체험할 수 있는 공간인 정지용문학관이 이웃해 있다. 문학전시실은 테마별로 정지용의 문학을 접할 수 있도록 지용연보, 지용의 삶과 문학, 지용문학지도, 시·산문집 초간본 전시 등 다양한 공간을 마련하고 있다. 정지용 문학관을 들어서면 안내데스크가 정면에 있고 우측으로 정지용의 밀랍인형이 벤치에 앉아 있는데 양옆에 빈자리가 마련되어 있어서 방문객이 인형과 함께 기념촬영을 할 수 있도록 마련된 소품이다.

문학전시실은 테마별로 정지용의 문학을 접할 수 있도록 지용연보, 지용의 삶과 문학, 지용문학지도, 시ㆍ산문집 초간본 전시 등 다양한 공간을 마련하고 있다. 다음으로 흥미성과 오락성을 갖춘 문학체험 공간이 마련되어 있는데 다양한 멀티미디어 기법을 활용하여 관람객이 즉석에서 문학을 체험할 수 있다. 그 외에 정지용 시인의 삶과 문학, 인간미 등을 서정적으로 회화적으로 그린 다큐멘터리 형식의 영상이 상영되는 영상실과 강좌, 시 토론, 세미나, 문학 동아리 활동 공간이며 단체관람객을 위한 오리엔테이션을 진행할 수 있는 열린 문학공간인 문학교실이 마련되어 있다.',
        36.3149342963, 127.5816069833,
        'http://tong.visitkorea.or.kr/cms/resource/10/2622310_image2_1.jpg', '충청북도 옥천군 옥천읍 향수길 56', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (463, '정지용 생가', '한국 현대시의 대표 시인인 [향수] 정지용의 생가이며 정지용문학관 바로 옆에 있다. 1902년 11월 20일 정지용이 태어나고 어린 시절을 보낸 곳으로, 1974년에 허물어졌으나 1996년 7월에 옛 모습 그대로 복원되었다. 정지용은 일제 강점기 우리 민족의 아픔을 안타까워하며 순수시를 쓴 시인이다. 이곳은 한국 현대시의 대표 시인인 정지용의 삶과 문학을 이해할 수 있는 중요한 공간이다.
생가는 초가로 지어진 단층 한옥으로, 앞면 3칸, 옆면 3칸의 규모다. 안채는 부엌과 방 2칸으로 이루어져 있으며, 사랑채는 방 2칸과 마루로 이루어져 있다. 생가 주변에는 정지용 시인의 동상과 시비, 그리고 실개천이 흐르고 있다.
정지용문학관에는 정지용 시인의 유품과 관련 자료들이 전시되어 있다. 유품으로는 시인의 유복, 붓, 먹, 책 등이 전시되어 있으며, 관련 자료로는 시인의 생애와 작품, 옥천과 관련된 자료들이 전시되어 있다. 문학 해설가가 상주해 있어 자세한 설명을 들을 수 있다. 근처에 장계관광지, 옥천 향수 100리 자전거길 등이 조성되어 있고 멀지 않은 곳에 육영수 생가가 있다.',
        36.3150731793, 127.5821652630,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=8bf0fce2-c2c5-45bd-ae67-eb35bf64245b', '충청북도 옥천군 옥천읍 향수길 56', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (464, '정혜사(순천)', '순천시 서면 청소리 계족산 중턱에 자리한 정혜사는 통일신라 시대 말 보조국사 체징(804~880)이 창건하였다는 설과 고려시대에 창건되었다는 설이 있다. 이 지방에서는 아주 오래된 사찰이라는 뜻으로 ‘고사절’이라는 이름으로도 불렸으며 대한불교조계종 제19교구 본사 화엄사 말사이다. 또한 송광사 원감국사 충지스님이 서기(1226~1293년)에 스님의 스승에 대해 쓴 ‘혜소국사 제문’ 등에 보면 정혜사는 혜소국사가 창건했다는 기록도 있다. 임진왜란 때인 선조 20년(1592)에 소실되어 흔적만 남아있는 것을 임진왜란 이후에 신욱스님께서 정사년(1671년, 광해군 9년)에 법당 3칸을 중창하셨다는 기록이 대웅전 상량문에 기록으로 남아 있다.
대웅전은 1984년 11월 30일 보물로 지정되었으며 정혜사의 역사가 깊고 대웅전 건물이 조선 시대 목조 건축의 여러 양식을 찾아볼 수 있는 중요 자료로서 상당한 격조를 갖추었음을 알 수 있다.',
        35.0620196437, 127.5143127353,
        'http://tong.visitkorea.or.kr/cms/resource/64/3016564_image2_1.jpg', '전라남도 순천시 서면 정혜사길 32 (서면)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (465, '제일반점', '광주의 제일반점은 충장로 거리에 있는 중국요리 전문점이다. 1960년대에 광주에서 시작하여 60여 년간 영업 중인 중식당이자 노포이며 화교분이 운영한다. 볶은 춘장과 야채, 감자, 돼지고기 특수부위를 넣어 요리하는 옛날식 자장면, 돼지고기 등심 부위로 만드는 탕수육 등 다양한 중국요리 메뉴를 제공한다. 특히, 군만두, 오징어튀김은 강력 추천 메뉴이며 같이 나오는 양파소스가 별미다.
매장이 넓긴한데 현지인 맛집이라 사람이 많아 점심에는 시간을 잘 맞춰가는 것이 좋겠다.
광주 지하철 1호선 금남로5가역과 금남로4가역 사이에 있으며 도보2분 거리에 위치하여 대중교통 접근성도 좋다.',
        35.1515409291, 126.9125968520,
        'http://tong.visitkorea.or.kr/cms/resource/80/3029180_image2_1.jpg', '광주광역시 동구 구성로 174', 5, '062-224-6670', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (466, '제주 노루생태관찰원', '제주 노루생태관찰원은 2007년 8월 3일 개장하였다. 각종 동식물이 자연 그대로 보존된 52ha의 공간에 오름에서 자유롭게 뛰노는 노루를 관찰할 수 있는 숲길 관찰로와 관람객이 가까이에서 직접 노루를 만져보고 먹이 주기 체험을 할 수 있는 상시관찰원이 조성되어 있다. 전시관에는 제주의 다양한 동식물과 한라산의 식생분포 등 제주의 자연에 대한 동물 이야기관과 노루의 특징, 역사 속에 나오는 노루의 기록 등 노루에 대한 지식을 제공하는 노루의 생태관, 노루의 생태와 생활상을 영상으로 보여주는 노루이야기 영상관이 있다. 천혜의 자연환경을 바탕으로 제주의 상징인 노루를 직접 관찰하고 휴식을 취하면서 노루에 대한 지식을 얻을 수 있는 노루생태관찰원은 자연학습과 생태체험을 동시에 즐길 수 있는 우리들의 공간이다. 거친 오름 중턱을 따라 조성된 숲길 관찰로는 온 가족이 쉽게 이용할 수 있는 트래킹 코스로 약 40분이 소요되며 탁 트인 전망과 함께 자연 속의 휴식공간을 제공한다. 노루생태관찰원에서는 노루먹이 주기 체험과 나무를 이용한 노루 만들기 체험 등을 진행하고 있다.',
        33.4444547805, 126.6266209993,
        'http://tong.visitkorea.or.kr/cms/resource/67/3389767_image2_1.jpg', '제주특별자치도 제주시 명림로 520', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (467, '제주4·3평화공원', '제주 4.3평화공원은 4.3사건으로 인한 제주도 민간인 학살과 처절한 삶을 기억하고 추념하며, 화해와 상생의 미래를 열어가기 위한 평화 인권기념공원이다. 제주 4.3평화공원 조성사업은 제주4.3사건에 대한 공동체적 보상의 하나로 이루어졌으며, 4.3특별법 공포(2000), 공원부지 매입, 조성기본계획 연구 용역, 현상공모, 건축공사, 전시물 제작 및 설치 등이 이어져 2008년 3월 28일 개관하게 되었다.
공원 안에는 제주 4.3평화기념관, 위령제단, 위령탑, 봉안관 등이 이곳을 지키고 있다. 위령제단은 연중 4.3 희생자에 대해 참배를 진행하는 곳이며, 그들을 모시고 있는 위패봉안실이 따로 마련되어 있다. 봉안관은 4.3 유해발굴 사업 시기에 발굴된 유해를 봉안하는 장소로 현재 380기가 안치되어 있다. 각 명비원에는 희생자의 성명과 성별, 당시 연령 등을 기록해 두었다.
제주 4.3평화기념관에는 총 6개의 특별 전시관이 있다. 제1관에서는 주민들의 피신처로 활용되었다는 천연동굴을 주제로 한 역사관이 있으며, 제2관에서는 해방과 좌절이라는 주제로 해방 후 3.1절 기념행사에서 사망한 6명의 민간인의 이야기를 담아내고 있다. 제3관에서는 무장봉기와 분단 거부라는 주제로 1948년 4월 3일에 일어난 무장봉기에 대한 이야기가 있고, 제4관에서는 학살에 관한 내용을 다루고 있다. 마지막으로 5관과 6관에서는 진상 규명 운동으로 상처를 극복해 내는 과정과 관람 후의 소감문이 걸려 있다.',
        33.4498540414, 126.6177605342,
        'http://tong.visitkorea.or.kr/cms/resource/44/1806044_image2_1.jpg', '제주특별자치도 제주시 명림로 430', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (468, '제주돌문화공원', '제주돌문화공원은 돌의 고장 제주에 있는 돌문화를 종합적이고 체계적으로 보여주는 박물관이자 생태공원이다. 2020년까지 전체공원이 조성되며, 제1단계로 제주 돌 박물관, 제주 돌문화 전시관, 제주의 전통 초가 등의 전시관이 완공되어 공사가 시작된 지 7년 만인 2006년 6월 3일 문을 열었다. 제주돌문화공원은 제주만의 독특한 자연유산인 오름 앞에 자리 잡고 있으며, 제주의 돌문화를 한곳에서 볼 수 있는 곳이다. 각종 돌 조형물들과 거석 사이를 통과하여 숲 속 오솔길을 따라가다 보면 박물관과 제주의 전통 초가들을 볼 수 있다. 야외 전시장에는 48기의 돌하르방, 사악한 기운과 액운을 몰아낸다는 방사탑, 도둑이 없어 대문도 없다는 제주의 상징인 정주석, 무덤 주위에 세워 망자의 한을 달래준다는 제주만의 내세관을 보여주는 동자석 등을 볼 수 있다. 제주의 역사와 전통 자연미를 함께 느낄 수 있는 자연과 문화의 쉼터이다.

◎ 한류의 매력을 만나는 여행 정보 - 영화 <마녀2>
마녀 프로젝트를 진행하는 비밀연구소 아크의 배경이 된 장소는 돌문화공원 내에 있다. 공원 부지 100만 평 중 70%는 돌, 나무, 덩굴이 어우러진 곶자왈로 제주의 정체성과 예술성을 잘 담아낸 곳이다.',
        33.4513683869, 126.6567710025,
        '', '제주특별자치도 제주시 조천읍 남조로 2023', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (469, '제주민속촌', '제주민속촌은 2001년에 개관한 제1종 전문 박물관으로 1890년대를 전시 기준 연대로 하여 제주의 민속자료를 종합적으로 정리하여 전시하고 있으며, 100여채에 달하는 제주 전통가옥은 제주도민이 생활하였던 가옥과 돌, 기둥 등을 그대로 옮겨와 복원해 전시하고 있다. 이 전통 가옥에는 생활용구, 농기구, 어구, 가구, 석물 등 민속자료가 전시되어 있다. 제주민속촌에는 제주는 물론 우리나라의 향토수종 및 꽃들을 식재하여 사계절 내 꽃들을 볼 수 있으며 재래흑돼지 및 가금, 가축을 사육하고 있어 자연학습장 기능도 겸하고 있다. 이외에도 다양한 테마별 전시장과 체험가옥, 전통민속놀이 체험장을 통해 다양한 볼거리와 체험거리를 제공하고 있다. ',
        33.3212774115, 126.8431355929,
        'http://tong.visitkorea.or.kr/cms/resource/78/2659578_image2_1.bmp', '제주특별자치도 서귀포시 표선면 민속해안로 631-34', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (470, '제주테지움', '테지움 사파리는 세계 최초로 야생동물과 수중동물 꽃과 새들을 모두 봉제인형으로 제작하여 전시되는 새로운 개념의 박물관이다. A동 1층의 야생동물존에는 호랑이, 코끼리, 사자 표범 등의 동물인형과 다양한 포즈의 실물크기의 테디베어와 함께 사진을 찍고 직접 만지고 느낄 수 있도록 전시되어 있고 2층에는 돌고래, 상어를 비롯하여 문어, 거북이 등 수중 동물인형과 홍학, 학, 오리 떼 등 다양한 인형들이 있다. B동 2층으로 넘어오게 되면 4m의 엎드린 테디베어에서 어린이들이 자유롭게 뛰어놀 수 있는 놀이터와 드라마 뉴하트에 등장했던 모든 테디베어와 테지움아트갤러리에는 영화패러디, 그리스신화 테디베어, 세계의상 테디베어들이 전시되어 있다. B동 1층의 선물코너에서는 다양한 형태의 테디베어 소품들과 사랑스러운 여러 가지의 테디베어를 구매할 수 있다.',
        33.4120435500, 126.3935836397,
        'http://tong.visitkorea.or.kr/cms/resource/98/3034398_image2_1.jpg', '제주특별자치도 제주시 애월읍 평화로 2159', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (471, '제주허브동산', '2000년 부지매입을 시작으로 약 5년간 59,504m²(18,000평)의 대지 위에 허브동산을 만들어왔다. 현재 약 180여 종의 허브와 우리 산하의 야생화로 채워진 각양각색의 정원들과 작은 동산들, 그리고 611.6m²(2,000평)의 체험 감귤농장 등 다양한 형태의 테마공원이 조성되어 있다. 또한 허브동산을 휘어감은 산책로, 허브 관련 제품을 구입할 수 있는 허브샵, 허브를 이용한 다양한 퓨전 음식을 맛볼 수 있는 카페, 허브에 대한 지식과 정보를 공유하고, 더욱 다양한 체험을 할 수 있는 허브체험관 등의 시설이 잘 구비되어 있어 연인 및 가족단위 혹은 기업의 단체에서 자연학습 및 데이트 코스, 워크샵 등 여러 가지 목적으로 이용 가능한 편안한 휴식처가 될 것이다.
그리고 허브 동산의 매력을 만끽할 수 있도록 설계된 6개 동의 각 숙소들은 허브정원 사이에 자리를 잡고 쾌적하고 안락한 여행이 될 수 있도록 최적의 환경을 구비하고 있다. 각 동 2층 침실 어디에서나 일출과 바다를 조망할 수 있고, 뒤로는 한라산이 한눈에 들어온다. 허브동산의 주요 테마는 “쉴休”, 봄날 오후 같은 편안하고 조용한 휴식. 번잡한 일상과 긴장된 도시 생활의 피로를 털어버리고, “몸과 마음에 쉼을 주자, 실컷 게으름을 피워도 하나 바쁠 것 없는, 느리게 사는 여유를 신이 인간에게 준 선물 가운데 마음껏 누리자.” 이것이 허브동산이 추구하는 방향이다.',
        33.3304565115, 126.8155933234,
        '', '제주특별자치도 서귀포시 표선면 돈오름로 170', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (472, '제천 의림지와 제림', '충청도를 호수의 서쪽이라 하여 호서지방이라고도 부르는데, 여기서 말하는 호수가 바로 의림지를 가리킨다. 그만큼 의림지는 오래되고 유명한 저수지이다. 충청북도 기념물인 의림지는 삼한시대에 축조된 저수지로, 본래 임지라고 했다. 신라 진흥왕 때 악성(樂聖) 우륵(于勒)이 개울물을 막아 둑을 쌓았다는 이야기가 전하고, 그로부터 700년 뒤 이곳에 온 현감 박의림(朴義林)이 좀 더 견고하게 새로 쌓은 것이라고도 한다. 호반 둘레 1.8km, 만수면적 151,470㎡, 저수량 6,611,891㎡, 수심 8~13m의 대수원지로 289.4 정보의 농지를 관개한다. 김제의 벽골제, 밀양의 수산제와 함께 삼한시대 수리 시설 가운데 하나로, 수구를 옹기로 축조하여 당시의 농업기술을 연구하는데 귀중한 자료가 되고 있다. 현재는 제천 지방의 경승지로, 호수 주변에는 순조 7년(1807년)에 세워진 영호정과 1948년에 건립된 경호루, 그리고 수백 년을 자란 소나무와 수양버들, 30m의 자연폭포 등이 어우러져 풍치를 더하고 있다.',
        37.1741582990, 128.2080988180,
        'http://tong.visitkorea.or.kr/cms/resource/09/3309809_image2_1.JPG', '충청북도 제천시 의림지로 33', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (473, '제천 자양영당', '제천 자양영당은 조선 후기의 유학자인 유중교(1832~1893)가 후진을 양성할 목적으로 1889년(고종 26)에 창주정사(滄州精舍)를 세운 강학처를 기반으로, 1906년 이소응의 주도하에 화서학파에서 존중하는 선현들의 제사를 모시기 위해 위패와 영정을 봉안하면서 창건되었다. 1977년에 있었던 제천 자양영당 전면 보수 공사 전에는 지붕이 돌기와로 되어 있었다고 한다. 1995~2001년에 제천 자양영당 보수, 의병 사당인 숭의사 신축, 의병 전시관과 의병 탑 건립 등 제천 자양영당 성역화 사업을 추진하여 현재에 이르고 있다.',
        37.0988730375, 128.0867591339,
        'http://tong.visitkorea.or.kr/cms/resource/34/3062634_image2_1.jpg', '충청북도 제천시 봉양읍 의암로 566-7', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (474, '조각미술관 바우지움', '조각미술관 바우지움은 강원 고성군 토성면에 위치한 조각가 김명숙의 사립 미술관이다. 현대 조각의 대중화와 발전에 기여하기 위해 치과의사 안정모 박사와 조각가 김명숙 관장 부부가 2015년에 건립하였다. 조각가 김명숙의 작품 및 한국 근·현대 조각 작품들을 감상할 수 있다. 자연과 건축, 예술이 어우러진 아름다운 공간이다. 다양한 전시와 교육 프로그램을 진행하고 카페와 아트샵을 운영한다. 세 동으로 이루어진 갤러리와 다섯 가지 테마로 이뤄진 5000평 부지의 야외정원으로 구성되어 있다.',
        38.2124022405, 128.5151758377,
        '', '강원특별자치도 고성군 토성면 원암온천3길 37', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (475, '조계사(서울)', '조계사는 대한불교 직할 교구 본사로서 조계종 총무원, 중앙종회 등이 자리하고 있는 한국 불교의 중심 사찰이다. 원래 고려 말 현 수송공원(전 중동고등학교 위치)에 창건된 사찰로서 화재로 소실되었다가 1910년 한용운, 이희광 스님 등에 의해 각황사란 이름으로 중창되었다. 그 뒤 태고사로 개칭되어 1936년 한국 불교의 최고기관으로서 역할을 수행하다가 1954년 일제의 잔재를 몰아내려는 불교 정화 운동이 일어난 후 지금의 조계사로 바뀌었다.
조계산은 중국 선불교의 육대 조사인 혜능대사(638~713)가 주석하셨던 산의 이름이다. 육조 혜능대사는 여러 선사 가운데에서도 특히 존경받는 분으로 그 일생과 가르침은 끊임없이 연구되어 수행의 지표가 되고 있다. 오늘날 조계사는 한국불교와 그 대표 종파인 조계종의 주요 사원으로서 역할을 수행하고 있다. 조계사 법당은 불교 행사의 중심 장소로서 거의 일 년 내내 법문이나 염불, 강좌, 또는 제사라든가 그 밖의 의식들이 거행되고 있다. 조계사 법당 뒤에 자리한 건물은 조계종 총무원으로서, 조계종단 전체를 관할하는 행정기관인 만큼 다양한 행사와 활동으로 분주하다.
1층의 불교회관은 전시회나 각종 행사 장소로 이용되고 있으며, 이 건물 안에 자리한 불교 신문사에서는 주간으로 불교 신문을 발행하고 있다. 법당 앞에는 1930년에 조성된 7층 석탑이 있다. 석탑 안에는 부처님의 사리가 봉안되어 있는데, 이 사리는 스리랑카의 달마바라 스님이 1914년 한국에 모셔 온 것이다. 이 석탑 양편에는 석등이 자리하고 있으며 법당을 바라보면서 왼편으로 종각이 보인다. 종각에는 큰북과 범종, 운판과 목어가 있어 아침, 저녁 예불 때마다 울린다. 이는 비단 사람들뿐만 아니라 부처님의 깨달음의 말씀을 듣고자 하는 모든 중생들을 위한 것인데 큰북은 네발 달린 짐승을, 범종은 타락하거나 지옥의 고통을 받는 이들을, 운판은 하늘의 날짐승을, 목어는 물에 사는 짐승을 제도하기 위한 것이다.',
        37.5738701204, 126.9818371759,
        '', '서울특별시 종로구 우정국로 55', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (476, '조양방직', '1933년 국내 자본으로 설립된 강화 최초의 인견 공장이었던 조양 방직은 세월이 흘러 강화 직물이 쇠락하자 폐가로 전락했다. 흉물스럽게 쓰러져가던 건물은 거대한 카페로 재탄생하였다. 허물어져 가던 벽면은 근사한 미술관이며 영화관이 됐고, 기다란 작업대는 커피 테이블로 바뀌었으며, 기계도 사람도 떠난 공간은 중국과 유럽 등지에서 찾은 골동품으로 채워졌다. 깨진 유리창을 간직한 영국제 문짝, 체코의 옛 기차에 달렸던 둥근 거울, 겨울마다 몸을 뒤집느라 애쓴 붕어빵 기계가 원래부터 그 자리에 있었던 듯 자연스럽게 배치하여 990㎡(약 300평)가 넘는 공장 터와 건물 골조를 그대로 살려 시간의 이야기를 카페 곳곳에 남겨두고 있다. 현재 각종 음료와 케이크를 판매하고 있다.',
        37.7467938510, 126.4809003215,
        'http://tong.visitkorea.or.kr/cms/resource/09/3092709_image2_1.JPG', '인천광역시 강화군 강화읍 향나무길5번길 12', 2, '032-933-2192', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (477, '주전몽돌해변', '주전몽돌해변은 울산 12경으로 울산 시민들이 즐겨 찾는 여름철 대표 해변 관광지이다. 주전은 땅이 붉다는 뜻으로 땅 색깔이 붉은색을 띠고 있다. 몽돌은 모가 나지 않은 둥근돌을 말한다. 동해안을 따라 1.5km 해안에 직경 3~6cm의 동글동글한 까만 몽돌이 해안에 길게 늘어져 있어, 절경을 이루고 있다. 해변에는 노랑바위, 샛돌바위 등 많은 기암괴석이 있다. 또한, 주전몽돌해변의 파도 소리는 동구의 소리 9경 중의 하나이기도 하다. 산과 바다를 끼고 이어지는 국도는 드라이브 코스로 으뜸이며 주변에 볼만한 곳들도 많아 겨울 관광지로도 인기를 모으고 있다.',
        35.5656092760, 129.4552486547,
        'http://tong.visitkorea.or.kr/cms/resource/42/3014942_image2_1.jpg', '울산광역시 동구 주전동', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (478, '죽변항', '죽변항은 후포항과 함께 울진 북단에 있는 동해안에서 손꼽는 어항이다. 오징어와 고등어, 꽁치, 도루묵, 가자미 등이 특히 많이 잡히고 우리나라 최대의 대게잡이 항으로 유명하다. 다양하고 많은 어획량만큼 죽변향 주변에는 크고 작은 수산물 가공 공장들이 줄지어 있다.
주변 관광지로는 덕천리 백사장으로부터 후정리와 온양리까지 이어지는 드넓은 백사장인 봉평해수욕장과 죽변 등대가 있으며, 이 외에도 드라마와 예능 프로그램 촬영지가 있다.',
        37.0581198928, 129.4229770481,
        'http://tong.visitkorea.or.kr/cms/resource/09/2393709_image2_1.jpg', '경상북도 울진군 죽변면', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (479, '중명전', '중명전은 대한제국의 중요한 현장이다. 1904년 경운궁(현 덕수궁) 대화재 이후 중명전으로 거처를 옮긴 고종황제의 편전으로 사용되었다.
1905년 11월 을사늑약이 이곳에서 불법적으로 체결되었으며 그 후 을사늑약의 부당함을 국제사회에 알리고자 1907년 4월 20일 헤이그 특사로 이준 등을 파견한 곳도 바로 중명전이다. 한편 중명전은 1925년 화재로 외벽만 남기고 소실된 뒤 재건하여 외국인을 위한 사교클럽으로 주로 쓰이다가 자유당 정부가 들어서면서 국유재산으로 편입되었다. 그러나 1963년 박정희 대통령은 영구 귀국한 영친왕과 이방자 여사에게 중명전을 돌려주었다. 1977년 중명전은 다시 민간에 매각되었고, 2003년 정동극장에서 매입한 뒤 2006년 문화재청에 관리 전환하여, 2007년 2월 7일 사적으로 덕수궁에 편입되었다. 2009년 12월 복원을 거쳐 2010년 8월부터 전시관 [대한제국의 운명이 갈린 곳, 덕수궁 중명전]으로 일반에 공개하고 있다.
덕수궁 돌담길을 돌아 뒤쪽으로 가면 정동극장이 있고, 그 골목으로 들어가면 중명전이 있다. 중명전은 원래 정동지역 서양 선교사들의 거주지에 속해 있다가, 1897년 경운궁(현 덕수궁)이 확장되면서 궁궐로 편입되었다. 이때 당호를 [수옥헌]이라 짓고, 주로 황실 도서관 용도로 사용되었으나 1901년 화재로 전소된 후 재건되어 지금과 같은 2층 벽돌 건물의 외형을 갖추게 되었다. 건물의 설계는 독립문, 정관헌 등을 설계한 러시아 건축가 사바찐이 하였다.',
        37.5666207957, 126.9725215638,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=2b90e003-5e61-4d17-b796-a361f9be28bd', '서울특별시 중구 정동길 41-11 (정동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (480, '중문관광단지', '중문관광단지는 제주의 독특한 자연경관과 지리적 조건을 활용하여 한국관광공사가 1978년부터 제주특별자치도 서귀포시 중문, 대포, 색달동 일원(356만㎡)에 조성한 국제적인 관광 휴양지이다. 중문관광단지에는 국내 최고의 관광 휴양지답게 신라호텔, 롯데호텔, 그랜드조선호텔 등 9개의 최고급 호텔이 있으며, 퍼시픽리솜, 여미지식물원, 테디베어박물관, 그림포레스트, 박물관은 살아있다, 초콜릿랜드, 제주국제평화센터, 천제연폭포, 주상절리대, 중문골프클럽 등의 관광지가 있다. 특히 서핑, 요트, 패러세일링 등 해양 레포츠를 즐길 수 있는 중문색달해수욕장과 바다 전망 카페, 산책로 등이 최근 각광을 받고 있다.',
        33.2548917891, 126.4136493056,
        '', '제주특별자치도 서귀포시 중문관광로 38 (중문관광단지안내소)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (481, '중문색달해수욕장', '중문색달해수욕장은 아름다운 해안 풍경과 야자수의 이국적인 모습을 가진 해변으로 중문관광단지에서 시작해 천제연폭포와 대포주상절리와 이어지는 곳에 있다. 해변의 길이가 약 560미터에 달하는 활처럼 굽은 백사장으로 해마다 100만 명이 넘는 사람들이 다양한 해양 스포츠를 즐기기 위해 몰려든다. 본래는 진모살이라고 불렸는데 긴 모래 해변이라는 뜻이다. 이곳의 모래는 흑색, 회색, 적색, 백색 4가지가 섞여 있어 해가 비추는 방향에 따라 해변의 색깔이 달라 보이며 제주도 특유의 검은 돌인 화산석과 아름다운 조화를 이루고 있다. 다른 해수욕장보다 파도가 잦고, 높은 편이라 서퍼들에게 인기가 많고, 국내의 가장 큰 규모의 국제 서핑 대회가 매년 6월에 개최된다.
이 밖에도 수상스키, 윈드서핑, 스쿠버다이빙, 제트보트 등 함께 즐길 수 있는 수상 레저 활동이 많아 수상 레저 마니아들이 좋아하는 해변으로 알려져 있다. 1999년 환경운동연합이 실시한 수질환경성 조사 결과 전국 44개 해수욕장 가운데 최고의 청정 해수욕장으로 꼽히기도 했다. 색달해변이 한눈에 보이는 쉬리의 언덕은 이곳의 또 다른 명소로 영화 쉬리의 마지막 장면의 촬영지이기도 하며 제주에서 가장 아름다운 일출과 일몰을 볼 수 있는 장소이다.',
        33.2454289066, 126.4112108397,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=5dae85de-7deb-4d39-9fc3-118af6a164d3', '제주특별자치도 서귀포시 색달동', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (482, '중미산자연휴양림', '중미산자연휴양림은 양평군 옥천면에 위치하고 있으며, 드라이브 코스인 농다치 고갯길까지 올라가면 울창한 숲과 남한강이 조화롭게 배치되어 시야가 탁 트이는 느낌을 준다. 산 정상에 오르면 용문산의 전경과 서울, 남한강, 북한강의 아름다운 전경을 한눈에 굽어볼 수 있다. 중미산은 아름다움이 금강산 다음으로 아름답다고 해서 버금중, 아름다울 미를 붙여 부르게 되었다고 한다.
중미산자연휴양림에는 특색있는 트리하우스, 연립동, 숲속의집과 야영데크가 조화롭게 분산 배치되어 있으며, 휴양림 중심부엔 숲 산책로를 설치해 직접 산림을 체험할 수 있다. 특히 숲해설가들로부터 오감을 자극할 수 있는 유익한 숲 해설을 들을 수 있을 뿐만 아니라 숲 체험 프로그램, 오리엔티어링 프로그램도 운영해 더욱 특별한 경험을 할 수 있다.
서울 근교에 위치해 접근성이 뛰어나고, 주변에 가볼만한곳으로는 청평호반, 유명산자연휴양림, 용문산국민관광단지가 있다.',
        37.5818000399, 127.4571548101,
        'http://tong.visitkorea.or.kr/cms/resource/86/607986_image2_1.jpg', '경기도 양평군 옥천면 중미산로 1152', 31, '031-771-7166', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (483, '중앙고등학교', '중앙고등학교는 1908년 기호지방의 우국지사들에 의해 설립된 기호학교가 1910년 9월 흥사단이 설립한 융희학교를 합병하여 설립된 학교이다. 1910년 11월 모두 통합하여 중앙학교로 학교 이름을 개칭하였다. 1915년 김성수가 인수하였고, 1917년에는 계산 언덕에 교사를 신축하고 이전하였다. 본관, 서관, 동관 등의 건물을 12월에 준공하였으며 당시의 교사는 2층 벽돌집이었다. 1934년 본관이 화재로 소실되었으나, 1935년 6월 우리나라 근대 건축가이자 고려대학교 본관과 도서관, 조선일보 사옥을 설계한 박동진(1899~1980)의 설계로 다시 착공하여 1937년 9월에 준공하였다.
중앙고등학교 본관, 서관, 동관은 각각 사적으로 지정되어 있다. 본관은 학교 정문에서 바라볼 때 정면에 세워졌으며, 석조 콘크리트 철근 2층의 근대식 건물이다. 좌우가 대칭되는 H자형 평면의 중앙에는 중세 시대 고딕 성관풍의 4층 탑을 두고, 그 좌우로 1층에는 교무실, 2층에는 교실을 두었다. 서관은 1921년 10월에 2층 붉은 벽돌집으로 준공되었으며, 설계자는 확실치 않다. 1934년 화재로 없어진 구 본관 건물(지금의 동상이 있는 곳)을 중심으로 왼쪽에 동관이 있고, 오른쪽에 바로 서관이 자리 잡고 있다. 회백색의 화강암 돌과 붉은 벽돌로 엇물려 지은 이층집이다. 설계자는 일본인 중촌여자평이다. 평면은 T자형이며, 박공면이 돌출해 있다. 이곳에는 모두 교실을 배치하였다. 또한, 3·1운동 이후 조선 소년군 창설, 6·10만세운동, 광주학생운동을 시작한 곳이기도 하다. 동관은 1923년 10월 준공된 2층의 붉은 벽돌집으로 1934년 화재로 소실된 구 본관 왼쪽에 지어져 건너편의 서관과 마주 보고 있다. 서관과 마찬가지로 설계자와 시공자는 기록이 없어 확실하지 않다. 동관의 건물구조와 특징은 서관과 비슷하다. 붉은 벽돌집 슬레이트 이름의 고딕식이다. 평면은 T자형이며, 박공면이 돌출되어 있다.',
        37.5841440162, 126.9868503170,
        '', '서울특별시 종로구 창덕궁길 164', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (484, '증심사(광주)', '증심사는 광주지역의 대표적인 불교도량으로 무등산 서쪽 기슭에 자리 잡고 있다. 통일신라 때 고승 철감선사 도윤이 9세기 중엽에 세운 절로 고려 선종 때(1094년) 혜소국사가 고쳐 짓고 조선 세종 때 김방이 삼창하였는데 이때 오백나한의 불사가 이루어졌다고 한다. 이후 임진왜란 때 불타 없어진 것을 1609년(광해군 1)에 석경·수장·도광의 3대 선사가 4창했다고 한다. 그 후 신도들의 정성으로 몇 차례 보수가 이루어졌으나, 6 ·25 전쟁 때 많은 부분이 소실되었다가 1970년에야 대웅전을 비롯한 건물들이 복구되었다. 증심사의 유물로는 오백전과 비로전(사성전)에 봉안된 철조비로자나불 좌상(보물), 신라 말기의 석탑인 증심사 삼층석탑(지방유형문화재), 범종각, 각 층의 4면에 범자가 새겨진 범자칠층석탑 등 수많은 문화재가 있다. 특히 오백전은 무등산에 남아 있는 사찰 건물들 중 현재 가장 오래된 조선 초기(세종 25년)의 건물로 강진의 무위사 극락전과 계통을 같이 하는 정면 3간, 측면 3간의 단층 맞배지붕의 다심포 양식으로 그 희귀성이 돋보인다. 이에 1986년 11월 1일 광주문화재자료로 지정되어 있는 사찰이다. 다양한 템플스테이가 활발하게 운영되고 있으며 여러 가지 체험프로그램이 있다.',
        35.1287583574, 126.9697618157,
        'http://tong.visitkorea.or.kr/cms/resource/68/3368268_image2_1.jpg', '광주광역시 동구 증심사길 177', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (485, '지리산 허브밸리', '지리산 허브밸리는 지리산 운봉 아래 용산리에 조성한 허브관광농원으로 2005년 재정경제부로부터 지리산 웰빙 허브산업특구로 지정받았다. 남원은 깨끗한 자연환경에 총 1,300여 종의 허브가 자생하는 허브의 보고라 할 수 있다. 이곳에서는 허브를 이용한 식품, 대체의학 제품 등의 다양한 허브제품과 친환경 허브원료를 생산하고 있다. 남원 허브밸리에는 허브를 테마로 한 볼거리, 즐길 거리, 체험 거리가 가득한 허브테마파크와 허브꽃 따기, 허브차 만들기, 허브향초 만들기 등 허브를 이용한 다양한 체험을 할 수 있는 허브체험관광농원이 마련되어 있다. 또한, 허브제품가공단지, 허브농업지구, 자생식물생태공원 등이 조성되어 있어 다양한 방법으로 허브를 즐길 수 있다.',
        35.4351503763, 127.5486167347,
        '', '전북특별자치도 남원시 운봉읍 바래봉길 214', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (486, '지산유원지', '1978년 4월 개장한 지산유원지는 약 20만 평 규모의 자연친화적 시설이다. 숲 속을 가로지르는 리프트와 해발 350m에 설치된 모노레일에 탑승하면 광주 시내 전경과 무등산 정상의 모습을 한눈에 구경할 수 있다. 모노레일은 리프트의 종착점에서 숲길로 50ｍ 떨어진 산 중턱에서 출발해 팔각정이 있는 지산유원지 산 정상을 왕복하는 코스로 운행된다. 재개장 후 젊은 세대 층을 중심으로 SNS와 입소문을 타고 광주 무등산에서 스릴을 즐길 수 있는 독특한 놀이시설로 인기몰이 중이다.',
        35.1494112311, 126.9491103443,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=04f152f8-339c-41ad-a08a-f625ed491571', '광주광역시 동구 지호로164번길 35-1 (지산동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (487, '지평낚시터', '경기도 양평의 월산저수지에 있는 지평낚시터는 호수처럼 넓은 아름다운 곳이다. 자연 풍광이 좋기로 입소문이 나서 일상을 벗어나 여유로움을 즐기며 낚시를 하기 위해 찾는 관광객이 많다.1968년 준공된 지산저수지는 평균 수심이 4~5m로 깊은 편이며, 맑은 1급수 계곡물이 흘러내리는 천혜의 자연 낚시터이다. 토종붕어, 참붕어, 잉어, 향어, 메기 등이 자생하는 곳으로, 주기적으로 방류하기도 해 짜릿한 손맛을 느끼기 좋은 낚시터로도 유명하다. 주변 경관이 좋아 여름 밤이면 반딧불이를 볼 수 있고, 겨울이면 빙어축제를 즐기러 방문하는 사람이 하다. 빙어 축제는 비교적 입장료가 저렴하고, 빙어튀김, 빙어회, 어묵, 김밥 등 먹거리 장터가 있어 한겨울 가족들과 특별한 경험을 하기에 좋다.',
        37.4676835316, 127.6528653616,
        'http://tong.visitkorea.or.kr/cms/resource/29/2368629_image2_1.jpg', '경기도 양평군 지평면 금의길 69', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (488, '진하해수욕장', '울산의 남부 쪽 울주군 서생면 진하리에 자리 잡고 있는 진하 해수욕장은 울산 제일의 해수욕장이다. 해안에 바짝 붙어 달리는 31번 국도를 타고 북쪽으로 오르다 보면 바다 쪽으로 삐죽 내민 간절곶 등대가 보이고, 그 너머에 진하해수욕장이 펼쳐져 있다. 진하해수욕장은 동해의 검푸른 파도를 피해 북향으로 살짝 비켜 앉은 지형덕에 큰 파도도 엉거주춤 긴장을 풀고 쉬어가는 곳이다. 고운 백사장이 약 2km에 뻗쳐있으며, 수온이 적당해 피서지로서 알맞은 조건을 갖추고 있어 전국 각지에서 찾아온 피서객들로 만원을 이룬다. 백사장 뒤편에는 소나무숲이 짙은 그늘을 드리우고 있다. 해수욕으로 거칠어진 호흡을 가다듬기에 더없이 좋은 휴식처다. 2개의 해중암으로 이루어진 이덕도와 소나무숲이 우거진 명선도 등 아름다운 섬과 송림, 수심이 얕은 해수욕장이라 가족등반에 적격지다.

◎ 한류의 매력을 만나는 여행 정보 - 드라마 <이번 생도 잘 부탁해>
문서하와 하도윤, 반지음과 윤초원이 간격을 두고서 나란히 걸었던 해변인 ‘진하해수욕장’은 맑은 바닷물로 유명한 해수욕장이다. 바로 앞으로는 소나무 숲이 우거진 명선도라는 무인도가 있는데, 썰물이 되면 걸어서 들어갈 수 있어 많은 여행객에게 사랑받는 명소이다. 명선도 또한 6화 초반부 어린 지음이 바닷길 한가운데 서 있던 장면 속의 실제 장소로 진하해수욕장에 들른다면 이 명선도 또한 함께 들러보는 것을 추천한다.',
        35.3827277372, 129.3451995038,
        'http://tong.visitkorea.or.kr/cms/resource/33/3060633_image2_1.jpg', '울산광역시 울주군 서생면 진하리', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (489, '진흥반점', '대구 남구 이천동에 있는 진흥반점은 할아버지 때부터 대를 이어서 운영 중인 전통 있는 중식당으로 백종원의 3대 천왕에도 나온 바 있는 전국 5대 짬뽕집이다. 메뉴는 짬뽕, 짬뽕밥, 짜장면, 볶음밥으로 네 가지가 전부다. 이곳의 대표 메뉴인 짬뽕은 국물이 진하면서도 깔끔한 맛을 뿜어낸다. 함께 들어가 있는 숙주는 부드러운 면발과 함께 어우러져 아삭한 식감을 더한다. 이 짬뽕의 파트너로 제격인 메뉴가 바로 볶음밥이다. 각종 재료를 넣어서 볶은 볶음밥은 간이 잘 배어있고 한알 한알 코팅된 듯한 밥알에 겉은 바삭하고 속은 반숙인 중국식 계란프라이가 올라와 있어 톡 터뜨려 먹는 즐거움을 준다. 대구 지하철 3호선 건들바위역이 가깝고, 인근에 두류산이 있어 등산 후 방문하는 것도 좋은 코스다.',
        35.8548467942, 128.6005293146,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=d07c7f27-1c47-47c3-bbc4-80ea80b7d149', '대구광역시 남구 이천로28길 43-2 (이천동)', 4, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (490, '창경궁', '창경궁은 세종대왕이 상왕인 태종을 모시고자 1418년에 지은 수강궁이 그 전신이다. 이후 성종 임금 대로 와서 세조의 비 정희왕후, 덕종의 비 소혜왕후, 예종의 비 안순왕후를 모시기 위해 명정전, 문정전, 통명전을 짓고 창경궁이라 명명했다. 창경궁에는 아픈 사연이 많다. 임진왜란 때 전소된 적이 있고 이괄의 난이나 병자호란 때에도 화를 입었다. 숙종 때의 인현왕후와 장희빈, 영조 때 뒤주에 갇혀 죽임을 당한 사도세자의 이야기 등이 창경궁 뜰에 묻혀있다. 사적인 창경궁은 일제강점기에 일제에 의하여 창경원이라 격하되고 동물원으로 이용되었으나, 일제의 잔재를 없애기 위한 온 겨레의 노력으로 1987년부터 그 옛날 본래 궁의 모습을 되찾게 되었다. 홍화문, 명정전(조선 왕조의 정전 중에서 가장 오래된 건물), 통명전, 양화당, 춘당지 등이 있으며 구름다리를 통하여 종묘와 드나들 수 있게 되어 있다.

* 주요 문화재 - 홍화문(보물), 명정문(보물), 명정전(국보), 통명전(보물), 옥천교(보물)

<strong>[창경궁 홍화문 - 보물(1963년 1월 21일 지정)]</strong>
‘홍화(弘化)’의 뜻은 교화, 덕화를 널리 한다는 뜻으로 창경궁의 다른 전각들의 이름과 함께 서거정이 지었다. 규모는 앞면 3칸·옆면 2칸의 2층 건물로 동쪽을 향하고 있는 점이 특징이며, 지붕은 앞쪽에서 볼 때 사다리꼴을 한 우진각지붕이다. 지붕 처마를 받치기 위해 장식하여 만든 공포는 기둥 위뿐만 아니라 기둥사이에도 있는 다포양식으로 꾸몄다. 아래층은 기둥 사이마다 2짝씩 문짝을 달아 사람이 드나들게 하였으며 위층은 마루를 깔고 앞뒤 벽면에 조그만 널문들을 달아 여닫을 수 있게 만들었다. 지붕 꼭대기 양 끝의 조각과 부드럽게 굽어 내린 내림마루 부분의 조각상이 건물의 위엄을 한층 더 돋우고 있다. 여러 차례의 수리와 단청으로 고유의 아름다움을 잃었지만, 창경궁·창덕궁 같은 건물과 함께 17세기 초반 목조건축의 연구 자료로서 중요한 가치를 지니고 있는 건물이다.

<strong>[창경궁 관천대 - 보물(1985.08.09 지정)]</strong>
서울에는 현재 조선시대에 만든 2개의 관천대가 있다. 하나는 창경궁 안에 있는 것이고, 다른 하나는 제작 연대가 알려져 있지 않으나 옛 북부 관상감 자리인 전 휘문고등학교 교지에 있는 것인데, 두 관천대는 구조나 크기, 제작 방법이 거의 같다. 『서운관지(書雲觀志)』에 의하면 창경궁 천문 관측소는 조선 숙종 14년(1688)에 만들어졌다. 높이 3m, 가로 2.9, 세로 2.3m 정도의 화강암 석대(石臺) 위에 조선시대 기본적인 천체관측 기기의 하나인 간의를 설치하고 천체의 위치를 관측하였다고 한다. 지금은 간의는 없고 석대만 남아 있는데, 당시에는 관측소를 소간의대, 또는 첨성대라고도 불렀다. 관상감의 관원들은 이 관측대에서 하늘에서 일어나는 모든 현상을 끊임없이 관측하였다. 17세기의 천문 관측대로서는 비교적 완전한 모습으로 남아 있다는 점에서 귀중하며, 관상감에 세워졌던 조선 초기의 또 하나의 관천대와 함께 조선시대 천문대 양식을 나타내는 대표적인 유물이다.

<strong>[창경궁 풍기대 - 보물(1985.08.09 지정)]</strong>
조선 후기(18세기)에 제작되었다. 화강석으로 만들어졌으며 크기는 높이 225cm, 하부 대석 높이 91cm, 넓이 62cm×62cm, 상부 팔각주 높이 135cm, 경 43cm이다. 화강석을 다듬어 만든 풍기대에는 아래에 상을 조각한 대를 놓고 그 위에 구름무늬를 양각한 팔각주를 세운 모양으로 되어 있다. 팔각주의 맨 위의 중앙에는 깃대를 꽂는 구멍(직경 4.5cm)이 있고 그 아래 기둥 옆으로 배수 구멍이 뚫려 있다. 깃대의 길이는 확실치 않고, 깃대 끝에 좁고 긴 깃발을 매어 그것이 날리는 방향으로 풍향을 재고, 나부끼는 정도로 바람의 세기를 잴 수 있었다.

<strong>[창경궁 명정전 - 국보(1985.01.08 지정)]</strong>
명정전은 창경궁의 정전으로 신하들이 임금에게 새해 인사를 드리거나 국가의 큰 행사를 치르던 장소로 사용하였으며, 외국 사신을 맞이하던 장소로도 이용하였다. 조선 성종 15년(1484)에 지었는데, 임진왜란 때 불에 탄 것을 광해군 8년(1616)에 다시 지었다. 앞면 5칸·옆면 3칸 규모의 1층 건물로, 경복궁의 근정전과 창덕궁의 인정전이 2층 규모로 거대하게 지어진 것에 비해 궁궐의 정전으로서는 작은 규모이다. 지붕은 옆면에서 볼 때 여덟 팔(八) 자 모양인 팔작지붕이며, 지붕 처마를 받치기 위해 장식하여 짜놓은 구조가 기둥 위뿐만 아니라 기둥 사이에도 있는 다포 양식이다. 기둥 위의 장식적인 짜임은 그 짜임새가 매우 견실하며, 그 형태가 힘차고 균형이 잡혀 있어 조선 전기의 양식을 잘 보여주고 있다. 내부 바닥에는 벽돌을 깔았고 왕이 앉는 의자 뒤로 해와 달, 5개의 봉우리가 그려진 일월오악도 병풍을 설치하였다. 건물 계단 앞에는 신하들의 신분을 나타내는 24개의 품계석이 놓여 있다. 명정전 남측의 문정전과 주변 행각은 1983년부터 3년간에 걸친 복원공사로  대부분 복원하였고, 일제 때 격하되었던 창경원의 명칭을 창경궁으로 환원하였다. 창경궁의 명정전은 임진왜란 이후에 다시 지은 건물이지만, 조선 전기 건축 양식의 특징을 잘 계승하고 있는 건물로 건축사 연구에 귀중한 자료가 된다.

<strong>[창경궁 대온실 - 국가등록문화유산(2004.02.06 지정)] </strong>
대한제국 순종 융희 3년(1909)에 준공한 온실로써, 건축 당시 한국 최대의 목조구조의 온실이었으며, 진열 식물은 열대지방의 관상식물을 비롯한 희귀한 식물 등을 전시하였다. 1986년 창경궁 정비 중창공사를 계기로 우리나라 자생난을 중심으로 세계의 각종 난을 진열하고 있으나 앞으로 국내 자생식물 단일 온실로 특성화할 계획이다.',
        37.5776782272, 126.9938554166,
        'http://tong.visitkorea.or.kr/cms/resource/02/2612502_image2_1.jpg', '서울특별시 종로구 창경궁로 185', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (491, '창덕궁과 후원 [유네스코 세계유산]', '창덕궁(사적)은 1405년 경복궁 다음으로 지어진 별궁이었다. 정궁인 경복궁의 동쪽 방면에 있다 해서 ‘동궐’이라고도 했다. 금천교가 세워지고(1411) 돈화문이 건립되는가 하면(1412) 조선 제9대 성종 때부터는 여러 임금들이 여기서 지내 본궁역할을 하는 궁궐이 됐다. 임진왜란 때에는 창덕궁은 불에 타고 만다. 선조가 의주로 피난을 가자 이에 화가 난 백성들이 궁궐을 방화한 것이다. 1611년 광해군에 의해 다시 지어진 궁은 자연과 인공의 조화가 잘 이루어져 많은 관광객들이 찾고 있으며 인정전, 대조전, 선정전, 낙선재 등 많은 문화재가 곳곳에 있어 눈길을 끈다. 창덕궁은 1997년 12월 이탈리아 나폴리에서 열린 유네스코(UNESCO) 세계 유산위원회에서 수원 화성과 함께 세계문화유산으로 등록되었다. 창덕궁 후원은 태종 때 만들어진 것으로 임금을 비롯한 왕족들이 휴식하던 곳이다. 후원은 북원(北苑), 금원(禁苑)이라고도 불렀으며, 고종 이후 비원(秘苑)으로 불렀다. 낮은 야산과 골짜기에 원래 자연 그대로 모습을 간직한 채 꼭 필요한 곳에만 사람의 손을 댄 우리나라의 으뜸가는 정원이다. 부용정과 부용지, 주합루와 어수문, 영화당, 불로문, 애련정, 연경당 등을 비롯한 수많은 정자와 샘들이 곳곳에 있다. 특히 가을날 단풍들 때와 낙엽질 때가 가장 아름답다고 한다.',
        37.5809583673, 126.9919888278,
        'http://tong.visitkorea.or.kr/cms/resource/03/3092503_image2_1.jpg', '서울특별시 종로구 율곡로 99 (와룡동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (492, '창동복희집', '창원 고려당 인근에 있는 분식점으로 1971년 개업한 전통 있는 분식점이다. 주메뉴인 전통 단팥죽은 국산 팥을 이용하여 오랫동안 고아서 만든 장인 정신이 깃든 단팥죽이다. 이외에도 냄비우동, 냄비라면, 김밥, 떡볶이, 오징어튀김, 어묵 등을 판매하며 모두 전통적인 분식집 메뉴들로 구성되어 있다. 지금까지도 많은 사람들에게 사랑받는 분식점으로 많은 추억을 간직한 곳이다.',
        35.2059861522, 128.5755937026,
        '', '경상남도 창원시 마산합포구 동서북14길 21-1', 36, '055-244-1157', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (493, '창동예술촌', '창동예술촌은 옛 마산 원도심권 (창동/오동동 권역)의 잃어버린 상권 기능을 재생시키기 위한 도시재생사업으로 50~60년대 문화·예술의 중심지였던 마산의 추억과 향수를 느낄 수 있는 문신예술골목 / 마산예술흔적 골목 / 에꼴드창동골목 이라는 3가지 테마로 다양한 볼거리를 제공하고 있다. 예술과 예술인이 융화하는 창동예술촌은 현재 50여 개의 입주시설이 운영되고 있으며, 12개의 시설에서 체험공방을 운영하며 방문객들에게 현장체험교육의 기회를 제공하고 있다.',
        35.2071082341, 128.5748020743,
        '', '경상남도 창원시 마산합포구 오동서6길 24', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (494, '창선대교타운', '남해안 한려수도의 한가운데에 위치한 창선면 대벽리 일원에 조성되어 있는 창선대교타운은 2003년 4월 28일 총연장 3.4Km인 창선·삼천포대교의 개통과 아울러 대교 입구에 조성하였고, 총면적 204,100㎡를 개발촉진지구로 지정하여 공용주차장 조성, 공중 화장실, 오수 처리 시설 등의 공공시설을 설치하여 관광객의 편의제공과 먹고 쉴 수 있는 공간을 마련했다. 현재 창선대교타운은 창선대교의 ‘백만불의 야경’과 함께 범선 모양의 활어 위판장, 고급 레스토랑, 활어회센터, 특산물 판매장, 자동차 극장 등 다양한 시설이 완비돼 있고, 특히, 창선대교타운 내에 위치한 창선유람선 선착장에서 유람선을 승선하게 되면 창선도 주변의 아름다운 비경을 만끽할 수 있어 많은 관광객이 찾고 있다.',
        34.9205362631, 128.0332736552,
        'http://tong.visitkorea.or.kr/cms/resource/07/2489407_image2_1.jpg', '경상남도 남해군 창선면 동부대로2964번길', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (495, '채석강 (전북 서해안 국가지질공원)', '약 7,000만 년 전 중생대 백악기부터 바닷물의 침식을 받으면서 쌓인 이 퇴적암은 격포리층으로 역암 위에 역암과 사암, 사암과 이암의 교대층, 셰일, 화산회로 이루어졌다. 이런 퇴적 환경은 과거 이곳이 깊은 호수였고, 호수 밑바닥에 화산분출물이 퇴적되었다는 것을 짐작해 볼 수 있다. 또 이 절벽에서 단층과 습곡, 관입구조, 파식대 등도 쉽게 관찰할 수 있어 지형과 지질학습에 좋다. 파도의 침식작용으로 만들어진 해식애, 평평한 파식대, 해식동굴도 발달했다. 채석강 바닥에는 지각과 파도의 합작품인 돌개구멍이 발달했는데, 밀물 때 들어온 바닷물이 고여서 생긴 조수웅덩이도 곳곳에 있다.

◎ 한류의 매력을 만나는 여행 정보 - 드라마 <이번 생도 잘 부탁해>
드라마의 시작, 파도처럼 밀려오는 전생의 기억을 떠안은 반지음이 거대한 절벽과 해식동굴에서 천천히 걷는 곳으로 약 7천만 년 전 중생대 백악기부터 쌓인 퇴적암이 그녀가 겪은 오랜 세월을 보여주는 듯하다.',
        35.6279822530, 126.4700297445,
        'http://tong.visitkorea.or.kr/cms/resource/44/3356644_image2_1.jpg', '전북특별자치도 부안군 변산면 변산해변로 1', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (496, '천수만(철새도래지)', '천수만은 서해 중에서 충남 육지부와 안면도 사이에 위치한 만입 지형이다. 이곳에는 아름다운 철새들의 모습을 관찰할 수 있는 세계적인 철새도래지가 자리하고 있다.
지난 1984년 간척사업으로 천수만 일대에 방조제가 만들어지면서 과거 갯벌이던 곳에 인공 담수호인 간월호, 부남호와 대단위 농경지(6,400ha)가 형성되었다. 이 일대는 시베리아나 만주 등지에서 동남아시아를 오가는 철새의 주요 이동 경로이며, 서해의 영향으로 비슷한 위도의 내륙보다 겨울철 평균 기온이 1℃ 가량 높다. 게다가 간척사업으로 인해 벼를 재배하는 대단위 농경지가 들어서면서 추수 후에 남겨지는 곡식들이 겨울 철새들의 좋은 먹이가 되어 철새도래지로 적합한 조건을 두루 갖추게 되었다. 그러면서 200여 종에 가까운 많은 종류의 철새를 한 장소에서 관찰할 수 있는 곳이 되었다. 겨울철에는 오리, 기러기류가 찾아오는데 특히 가창오리는 전 세계 개체수의 90% 이상이 모인다. 또한 황새, 노랑부리저어새, 혹고니, 재두루미 등 많은 멸종위기종이 천수만에서 발견되고 있다. 이러한 새들이 떼 지어 날아오르는 모습은 가히 장관이다.
새들은 주로 새벽이나 저녁에 먹이를 찾아 이동하기 때문에 이 시간에 관찰하는 것이 좋다. 그리고 소중하고 아름다운 철새를 계속 관찰하고 보존하기 위해서는 시각과 청각이 예민한 새들을 배려하여 너무 가까이 접근하지 말고 망원경 등의 관측 장비를 갖추고 빨강, 노랑, 흰색 등의 색깔의 옷과 고성방가를 피해야 한다. 또한 자동차에서 내리지 않고 관찰하는 것도 좋은 방법이다. 주변에는 창리포구, 당암포구 등이 있다.',
        36.6209087606, 126.3819704290,
        '', '충청남도 서산시 부석면 간월도리', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (497, '천연기념물센터(대전)', '천연기념물센터는 자연유산인 천연기념물과 명승에 대한 체계적인 조사·연구와 전시·교육을 통하여 그 가치와 중요성을 국민에게 널리 알리기 위하여 설립된 국가연구기관입니다. 천연기념물센터 전시관에는 자연유산에 대한 연구 결과물인 공룡알·발자국 등의 화석, 반달가슴곰, 수달, 독수리 등의 동물 박제 표본, 존도리 소나무 등의 식물 표본 등을 전시하여 전문연구자와 청소년의 학습에 도움을 주고 있으며, 체험 공간, 검색 키오스크, 영상실 등을 통하여 독창적인 체험학습 기회를 제공하고 있습니다. 또한 유네스코와 세계 여러 나라의 자연유산 전문기관 및 자연사박물관과의 학술교류를 통하여 명실상부한 자연유산 전문연구기관으로 발전해 나가고 있습니다.',
        36.3707467253, 127.3901781253,
        'http://tong.visitkorea.or.kr/cms/resource/56/2597656_image2_1.bmp', '대전광역시 서구 유등로 927', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (498, '천왕사(제주)', '아흔아홉 골의 수려한 풍광 속에 들어앉은 천왕사는 한라산 어승생 동쪽에 수많은 봉우리와 골짜기로 이루어진 아흔아홉 골(구구곡)중 하나인 금봉곡 아래 위치한 사찰이다. 1955년 천왕사 근처 토굴에서 참선수행하던 비룡스님에 의해 수영산 선원이란 명칭으로 처음 창건되었다. 현재는 대한불교조계종 제23교구로 등록되어 있으며 비록 건립된 지 오래되지 않았으나 1994년 전통 사찰로 지정되었다.
대웅전 바로 뒤로는 용바위라 불리는 커다란 바위가 있고, 마당 왼쪽 자락에 기세 좋게 곧게 뻗은 바위가 울창한 숲과 어우러져 절경을 이룬다. 사찰 옆의 냇물을 따라 올라가면 한라산의 유일한 폭포라는 선녀 폭포가 나오고, 사찰 입구에는 약수터가 있다. 특히 가을에 기암절벽 아래 물드는 단풍이 장관으로 알려져 있다.',
        33.4082872226, 126.4939972225,
        'http://tong.visitkorea.or.kr/cms/resource/37/3034437_image2_1.jpg', '제주특별자치도 제주시 1100로 2528-111 (노형동)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (499, '천전리공룡발자국화석', '천전리의 공룡발자국 화석은 약 1억 년 전 백악기 시대에 살았던 중대형 공룡들의 것으로 귀중한 자연사 자료이다. 천전리 공룡발자국 화석은 천전리 각석 맞은편, 대곡천 하천의 경상 누층군 대구층에 해당하는 암석 위에 드러나 있으며, 바위 위에 남아 있는 것은 대형 초식공룡인 한외룡(울트라사우루스)을 비롯한 용각룡 열 마리의 발자국과, 중형 초식공룡인 조각류 이구아나룡에 속하는 고성룡(고성고사우루스) 한 마리의 발자국 등 2백여 개가 확인되고 있다.
나타난 발자국들의 흔적으로 보아 공룡들이 일정한 방향으로 이동한 것이 아니고 자유롭게 돌아다닌 것으로 보아, 이 일대가 공룡의 생활공간이었음을 알 수 있다. 공룡들이 아열대 기후의 대평원이나 하천, 평야에 살았던 것으로 알려져 있어, 이곳 일대가 먼 과거에는 열대 무역풍의 영향을 받는 사바나 지역이었음을 말해주고 있다.
공룡발자국 화석 AR 앱을 다운로드하여 이곳을 방문하면 백악기 공룡들의 모습을 증강현실로 만나 볼 수 있으며 공룡과 함께 사진촬영도 하고 공룡 수집도 하는 등의 특별한 체험이 가능하다.',
        35.6144402150, 129.1773798662,
        'http://tong.visitkorea.or.kr/cms/resource/42/3049142_image2_1.JPG', '울산광역시 울주군 두동면 천전리 산 210', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (500, '천학정/문암포구', '고성군에 해안가 경치가 뛰어난 곳으로 잘 알려진 청간정 말고도 잘 알려지지 않은 천학정이 있는데, 청간정에서 북으로 10분 정도 달려 아야진 고개를 넘어 교암리라는 마을에 위치하고 있다. 천학정은 1931년 지방유지 한치응, 최순문, 김성운 등이 발의하여 정면 2칸, 측면 2칸, 겹처마 팔각지붕의 단층으로 건립되었으며 정자의 정면에는 천학정 현판이 게판되어 있고, 정자내에는 천학정기와 그 좌측으로 천학정 시판이 게판되어 있다. 천학정은 동해의 신비를 간직한 기암 괴석이 깍아지른 듯한 해안 절벽위에 자리잡고 있으며, 정자 주위에는 1백년 이상이 된 소나무가 자리잡고 있어 풍치를 더해 주고 있다.
이곳은 일출명소이다. 보통 동해안 일출은 낙산사 의상대를 연상하는데, 이곳은 높은 기암 절벽 위 정자이며, 주위에 송림이 우거져 천하절경의 일출을 연출한다. 천학정에서 일출을 즐긴 후 북으로 난 해안도로를 따라 문암리 항구를 들르는 것도 좋다. 문암리 포구는 작은 포구이지만 기암 괴석이 바다로 뻗어나와 있고 한적한 어촌의 정취를 느낄수 있다. 문암포구의 능파대 위에서 맞는 일출은 동해안의 어느 해변 못지 않게 아름답다. 조용한 아침의 일출을 감상하기 위해 문암 포구를 찾는 것도 좋을 듯하다.',
        38.2889522952, 128.5480260145,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=8b3d26c5-e8f0-45c4-9bfd-7e5b064408e4', '강원특별자치도 고성군 천학정길 10', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (501, '천황사(영암)', '천황사는 월출산 사자봉 아래에 자리 잡은 대한 불교법화종 사찰로 신라 말에서 고려 초에 창건되었을 것으로 추정된다. 현재 월출산을 중심으로 남쪽에는 무위사, 서쪽에는 도갑사 그리고 동쪽에는 천황사가 월출산을 호위하고 있다.
문헌에 의하면 월출산에는 50여 개 이상의 사암(寺庵)의 이름이 전하며, 속전으로는 99 암자가 있었다고 전한다. 월출산의 사자봉(해발 700m)과 장군봉이 굽어보는 위치에 자리한 천황사는 사자봉의 웅대한 흐름을 견제하는 자리에 서있는 의미 깊은 사찰이다.
사자봉 정상에서 내려온 협곡을 따라 옆에 조성되어 있기 때문에 그 면적이 좁아 자연환경과 지형에 순응하여 대지를 조성하고 소규모 산지사찰이 설립되었다. 등산로 입구에서 약간 오르면 다소 급한 경사지에 3단의 대지가 있는데 그 맨 앞의 대지에 천황사가 있고 다른 단 위에는 건물지와 탑지가 좌, 우에 있다.
월출산국립공원탐방안내소에서 천황사로 올라가면 된다.
* 천황사의 창건배경 및 역사 *
절은 신라 말 고려 초 무렵에 창건되었을 것으로 보고 있다. 창건에 관련된 기록은 전혀 없지만 절에 남아 있는 유적과 유물을 통해 그렇게 추정하는 것이다. 특히 1995년 12월에서 1996년 1월에 걸친 목탑지 발굴 때 ‘사자사(獅子寺)’가 새겨진 통일신라시대의 명문 기와가 발견되어 천황사의 전신인 사자사가 이곳에 있었음이 확인되었다. 고려시대의 연혁은 알 수 없지만 목탑지가 고려시대의 것으로 추정되고 있어 그 법통을 이었을 것으로 보인다.그리고 조선시대에 들어와서는 임진왜란 때 절이 폐허화되었다고 한다. 그런데 절에서 ‘순치병술년(順治丙戌年)’명문기와, 곧 1646년(인조 24)에 해당되는 연도가 새겨진 암막새 기와가 발견되어 그 해에 중창된 사실이 확인되었다. 그리고 영조 대(1725～1776)에 다시 중창되었는데 이 무렵 한 때 ‘칠산사’로 대칭되었다 한다. 그 뒤 20세기에 들어와서 1906년에 중창되면서 다시 지금의 절 이름을 갖게 되었다. 그리고 1947년에는 영암군 무궁청년단에서 지어 수련장으로 쓰던 건물을 절에 기증하여 법당으로 만들었으며, 1953년에 법당 기와 불사가 있었다.',
        34.7716137918, 126.7165541000,
        '', '전라남도 영암군 천황사로 280-82 대한불교법화종천황사', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (502, '철원 노동당사', '강원도 철원읍 관전리에 있는 노동당사(勞動黨舍)는 1946년에 완공된 3층 건물이다. 6.25전쟁(六二五戰爭 , Korean War)이 일어나기 전까지 북한의 노동당사로 이용되었다. 현재 이 건물은 6.25전쟁 때 큰 피해를 입어 건물 전체가 검게 그을리고 포탄과 총탄 자국이 촘촘하게 나있다. 하지만 이런 모습이 6.25전쟁과 한국의 분단현실을 떠올리게 해서 유명가수의 뮤직비디오 촬영지나 유명 음악회의 장소로 활용되기도 했다. 현재 철원 노동당사는 철원군(鐵原郡)이 안보관광코스로 운영하고 있으며, 많은 관광객이 찾고 있다. 2001년 2월 근대문화유산에 등록되면서 정부 차원의 보호를 받고 있다.',
        38.2552751974, 127.2019861959,
        'http://tong.visitkorea.or.kr/cms/resource/73/2921373_image2_1.jpg', '강원특별자치도 철원군 철원읍 금강산로 265', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (503, '청량산도립공원', '2007년 명승 제23호로 지정된 경북 봉화 청량산은 경북 청송의 주왕산과 전남 월출산과 함꼐 대한민국 3대 기악(奇嶽)으로 꼽힌다. 12개의 봉우리마다 기암절벽을 품고 있어 빼어난 자태를 뽐낸다. 이름 그대로 청량한 기운이 감도는 청량산은 예부터 당대의 학자와 시인 묵객들이 자주 드나들었다. 금탑봉을 비롯하여 아름다운 봉우리 12개, 8개의 동굴, 12개의 대와 신라 문무왕 3년(663년) 원효대사가 세운 청량사를 비롯한 절터와 암자, 관창폭포 등 수많은 관광자원을 갖고 있다.
청량산도립공원 표석 뒤로 퇴계의 ‘청량산가’시비가 있어 청량산행에서 가장 먼저 만나게 된다. 청량산은 퇴계뿐만 아니라 원효, 의상, 김생, 최치원 등의 명사가 찾아와 수도했던 산이며, 그들의 이야기가 곳곳에 남아 전설처럼 전해온다. 퇴계의 청량산가에 나오는 6.6봉은 주봉인 장인봉을 비롯하여 외장인봉, 선학봉, 자란봉, 자소봉, 탁필봉, 연적봉, 연화봉, 향로봉, 경일봉, 금탑봉, 축융봉 등 12봉우리를 말하며, 모두 바위병풍을 두른 듯이 산 위에 솟아있다. 또 신라 때의 명필 김생이 서도를 닦았다는 김생굴을 포함하여 금강굴, 원효굴, 의상굴, 방야굴, 방장굴, 고운굴, 감생굴 등 8개 굴이 있다.
이 밖에도 최치원이 글을 읽었다는 독서대를 비롯하여 어풍대, 풍혈대 등의 12대가 있고, 최치원이 마시고 정신이 총명해졌다는 총명수와 감로수 등의 약수가 있는데 물맛이 달고 시원하다. 또 역사적 유물로 청량사와 응진전, 오산당, 청량산성 등이 있다. 오산당은 김생굴 앞에 있는데, 퇴계가 문인들과 강론하던 곳에 후학들이 세웠다고 한다. 청량산 남쪽 축융봉에는 옛 산성터가 남아 있는데 공민왕이 홍건적의 난을 피해와 쌓았다고 하는 청량산성이다.
공원내에는 청량산박물관, 농경문화전시관, 관광안내소가 있다.

*청량산가(淸凉山歌)    『퇴계전서』

청량산 열 두 봉우리(六六峯)를 아는 이 나와 흰 갈매기뿐
흰 갈매기야 말하겠느냐 못 믿을 것은 복숭아꽃이로다
복숭아꽃아 물 따라 가지 마라 배타고 고기 잡는 이 알까 두렵구나.',
        36.7886460753, 128.8948626331,
        'http://tong.visitkorea.or.kr/cms/resource/21/3042521_image2_1.jpg', '경상북도 봉화군 명호면 광석길 39', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (504, '청령포 (강원고생대 국가지질공원)', '영월군 남면 광천리 남한강 상류에 위치한 이곳은 왕위를 빼앗기고 영월로 유배된 단종이 머무르던 곳이다. 조선 제6대 왕인 단종은 숙부인 수양대군에게 왕위를 선위하고 상왕으로 있다가 그 다음 해인 1456년 성삼문 등 사육신들의 상왕복위의 움직임이 사전에 누설됨으로써 상왕은 노산군으로 강봉되었다. 이후 첨지 중추원사 어득해가 거느리는 군졸 50인의 호위를 받으며 원주, 주천을 거쳐 이곳 청령포에 유배되었다. 청령포는 동, 남, 북 삼면이 물로 둘러싸이고 서쪽으로는 육육봉이라 불리는 험준한 암벽이 솟아있어 나룻배를 이용하지 않고는 밖으로 출입할 수없는 마치 섬과도 같은 곳이 였으며 단종은 이 적막한 곳에서 외부와 두절된 유배생활을 했고, 당시에는 이곳에 거처할 수 있는 집이 있어 호장 엄흥도는 남몰래 밤이면 이곳을 찾아 문안을 드렸다고 전한다. 마치 섬과도 같은 곳으로 수려한 절경으로 인해 관광객의 발길이 끊이지 않는 명소다.

(출처 : 영월 문화관광 홈페이지)',
        37.1774957570, 128.4477938689,
        '', '강원특별자치도 영월군 영월읍 청령포로 133', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (505, '청룡사(상주)', '청룡사는 경상북도 비봉산 중턱에 있는 작은 사찰로 대한불교법화종에 소속되어 있다. 1674년(현종14)에 창건되었다고 전해지며, 중창과 관련된 기록은 인근 도남서원에 보관되어 있다.
사찰은 주 전각인 극락전과 산신각·요사·종각으로 이루어져 있으며 극락전은 정면 3칸, 측면 2칸 규모의 팔작지붕 건물로 단청이 되어 있지 않다. 내부에는 목조보살상이 2층 누각의 화려한 보궁 안에 모셔져 있는데 높은 보관을 쓰고 한 손에 보주를 든 채 금칠한 사자상 위의 연화대좌에 앉아 있는 형태로 일제강점기에 조성된 것으로 추정된다. 목조보살상 왼쪽 불단에는 경주 옥석으로 제작했다는 높이 40cm의 지장보살좌상이 있다. 머리에 모자를 쓴 이른바 피모지장에 천의를 걸친 양식으로 보아 처음 조성했을 때에는 한 손에 지팡이를 잡고, 다른 손에 보주를 들었을 것으로 여겨진다. 극락전 앞으로는 지름 130cm가 넘는 석조 좌대 1점과 이와 비슷한 크기의 맷돌 1점이 있는데 이 유물들은 오래 전에 청룡사가 많은 대중들의 수행처였음을 짐작하게 해준다.
200m거리에 낙동강을 조망할 수 있는 청룡사전망대가 있으며 낙동강 문학관쪽 회상나루 관광지에 주차하고 청룡사까지는 1.5km로 왕복 1시간 소요된다.',
        36.4373605019, 128.2647760365,
        '', '경상북도 상주시 중동면 오상리', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (506, '청사포', '해운대 달맞이언덕을 따라 송정방향으로 가다 보면 오른쪽 아래로 보이는 곳이 청사포이다. 부산의 해운대와 송정 사이에는 세 개의 작은 포구가  해안을 따라 나란히 놓여있다. 구덕포, 미포와 더불어 청사포가 바로 그 작은 포구이다.  청사포는 질이 아주 뛰어난 미역이 생산되기로 유명하며,  이곳의 일출은 이미 아름답기로 정평이 나있다. 청사포의 해안 주변을 나있는 갯바위에는  낚시를 하기 위해 몰려온 강태공들로 항상 북적거리며, 특히 고등어가 제철인 가을에는  더 많은 사람들이 찾아온다. 그리고 해안을 끼고 동해남부선이 길게 뻗어 있어  가끔씩 경적을 울리며 달리는 기차가 한적하고 조용한 시골 마을의 풍경을 더욱더  돋보이게 한다. 이 철로는 전국에서 단 두 곳뿐인 해변 철길이며, 영화  ‘파랑주의보’의 촬영지로도 많이 알려져 더욱더 사랑을 받고 있다. 또 포구의 한쪽으로  주욱 늘어선 음식점과 횟집에서 한적한 포구를 배경 삼아 갓 잡아 올린 싱싱한 해산물을  한 점씩 맛보는 것도 묘미 중에 묘미이다. 청사포의 원래 이름은 ‘푸른 뱀’이란 뜻의 청사였다.  그 이름에 얽힌 전설은 예전에 이 마을에 살던 금실 좋은 부부가 살았는데, 고기잡이  나간 남편이 바다에 빠져 죽자, 그 아내는 해안가 바위에 올라 매일 같이 남편을  기다렸는데, 이를 애처롭게 여긴 용왕이 푸른 뱀을 보내어 부인을 동해 용궁으로 더러와  죽은 남편과 만나게 했다는 애틋한 전설이다. 그런데 마을지명에 뱀이란 단어가 들어가는  것이 좋지 않다 하여 최근엔 ‘푸른 모래의 포구’란 이름으로 바뀌었다.',
        35.1604442358, 129.1922189785,
        'http://tong.visitkorea.or.kr/cms/resource/12/2364312_image2_1.jpg', '부산광역시 해운대구 중동', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (507, '청송통닭', '청송통닭은 1972년에 문을 연 삼계탕 및 통닭 전문점이다.
닭을 잘라 튀긴 스타일이 아닌, 90년대에 시장에서 종종 볼 수 있었던 통째로 튀긴 닭 스타일의 통닭이 인기 메뉴이다.
닭발과 닭 모래집을 우려낸 육수로 삼계탕을 끓여 내는데 진하고 구수한 맛을 느낄 수 있다.',
        36.6318407738, 127.4878400037,
        '', '충청북도 청주시 상당구 남사로 116', 33, '043-255-6535', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (508, '청와대 앞길', '청와대 앞길은 종로구 팔판동 162번지(삼청동길)에서 청와대 앞을 거쳐 궁정동 98-6번지(효자로)에 이르는 폭 25m, 길이 810m의 4차선 도로이며 이 길이 청와대 앞을 지나는 데서 그 이름을 유래했다. 1988년 3월 31일 처음 청와대 앞길로 이름 붙여졌으며 경복궁 북쪽 담장길과 북악산 기슭 청와대 사이를 횡단하여 한때 시민의 통행이 금지되기도 했다.
청와대 앞길로 들어서면 좌우로 울창한 나무들이 줄지어 서 있어 나무 그늘과 아름다운 꽃밭을 감상하면서 산책을 할 수 있다. 경복궁의 북문인 신무문 맞은편에는 청와대가 있고, 청와대 앞길이 끝나는 곳에는 청와대의 기자회견장인 춘추문이 있다. 춘추문에서 경복궁 정문인 건춘문에 이르는 삼청동길에는 국제화랑, 그로리치 화랑, 갤러리 현대 등이 있으며, 효자로 쪽에는 진화랑이 있어 예술작품감상의 기회도 가질 수 있다.',
        37.5835410742, 126.9737681926,
        '', '서울특별시 종로구 궁정동', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (509, '청주 상당산성', '* 삼국시대 포곡식 석축산성, 상당산성 *
상당산성이란 명칭은 삼국시대 백제의 상당현에서 유래된 듯하다. 둘레가 4km를 넘는 거대한 포곡식 석축산성이다. 상당산성이 처음 축성된 것은 백제시대 때 토성으로 만들어진 것으로 추정되며 김유신의 셋째 아들 김서현(원정공)이 서원술성을 쌓았다는 기록이 전하기도 한다. 이후 조선시대 선조 29년 임진왜란 당시 개축되었다가 숙종 때 석성으로 개축하였다. 읍지(邑誌)에 따르면 이 산성은 1716년(숙종 42) 고지(古址)에 의거하여 석축으로 개수하였다고 하며, 남문 등의 성문·성벽에 당시의 공사관계자들의 이름과 관직명 등이 새겨져 있다. 남문의 문루는 1977년 복원되었다.

* 상당산성의 구조 및 축조법 *
산성의 면적은 12.6ha, 성 둘레 4,400m이며 크기가 일정하지 않은 석재로 수직에 가까운 성벽을 구축하고 그 안쪽은 토사(土砂)로 쌓아 올리는 내탁공법(內托工法)으로 축조하였으며 높이는 4.7m이다. 동·서·남방 3개소에 성문을 두었는데, 남문은 무사석(武砂石)으로 홍예문을 만들고 그 위에 목조 문루(門樓)를 세웠다. 지금은 석축 부분만 남아 있고, 성문의 높이는 3.5m, 너비는 4.2m이다. 동문과 서문도 역시 문루가 있었으며 성문은 무사석으로 네모지게 축조하였는데 높이 2.7m, 너비 2.8m이다. 동문과 남문 부근에 1개소씩의 암문(暗門)이 있고 동남방에 수구(水口)가 있었으나 지금은 여기에 저수지가 만들어져 있다. 성내에는 동장대(東將臺)와 서장대(西將臺)의 터가 남아 있다.

상당산성은 청주를 상징하는 가장 대표적인 건축물이다. 멀리서 보아도 상당산이 머리에 띠를 두른 듯 또렷하게 보이는 성벽은 위기 때마다 청주 사람들의 울타리가 되어준 파수꾼이다. 상당산 능성 따라 이어진 성벽은 산을 돌아가며 둘레 4.2km, 높이 4~5m의 성곽이다. 임진왜란 때에 일부 고쳤으며 숙종 42년(1716)에 네모나게 다듬은 화강암으로 석성을 쌓았다. 성 안에는 5개의 연못과 3개의 사찰, 관청건물, 창고 등이 있었다. 현재 상당산성에는 공남문(남문)과 미호문(서문), 진동문(동문) 3개의 문과 2개의 암문, 치성 3곳과 수구 3개소가 있다. 조선군이 훈련하던 동장대는 1992년에 복원해 옛 모습을 재현하고 있다. 성을 한바퀴 돌고 내려오면 성안에는 전통한옥마을이 조성되어 있는데 전통마을에서 맛보는 전통주와 빈대떡은 산성을 돌고난 고단함을 풀어준다.

※ 문화관광해설사가 상주하여 언제든지 해설을 들을 수가 있다.

◎ 한류의 매력을 만나는 여행 정보 - 드라마 <연인>
‘상당산성’은 <연인>에서 청나라의 침공으로 인해 임금 인조가 피신했던 장소로 남한산성의 배경이 되었던 장소이기도 하다.',
        36.6619465629, 127.5384568526,
        'http://tong.visitkorea.or.kr/cms/resource/36/3353836_image2_1.jpg', '충청북도 청주시 상당구 성내로 70', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (510, '청주 용두사지 철당간', '청주시 상당구 남문로에 있는 당간은 예전에 용두사라는 절이 자리 잡고 있던 곳으로 용두사는 고려 광종 13년(962)에 창건됐으며 이때 당간도 함께 세웠다. 당간이란 절에 행사가 있을 때 절 입구에 당이라는 깃발을 달아두는데, 이 깃발을 달아두는 장대를 가리키는 말이며, 이를 양쪽에서 지탱해 주는 두 기둥을 당간지주라 한다.
용두사지 철당간은 보물인 공주 갑사의 철당간과 경기도 유형문화재인 안성 칠장사 당간과 함께 우리나라에 딱 3개 남은 철당간이기 때문에 그 가치가 높다.
이 당간은 밑받침돌과 이를 버티고 있는 두 기둥이 온전히 남아 예전의 모습을 잘 간직하고 있다. 두 기둥은 바깥면 중앙에 세로로 도드라지게 선을 새겨 단조로운 표면에 변화를 주었다. 그 사이로 원통 모양의 철통 20개를 아래위가 서로 맞물리도록 쌓아 당간을 이루게 하였고, 돌기둥의 맨 위쪽에는 빗장과 같은 고정장치를 두어 당간을 단단히 잡아매고 있다. 특히 세 번째 철통 표면에는 철당간을 세우게 된 동기와 과정 등이 기록되어 있는데, 원래는 30개의 철통으로 구성되어 있었다고 한다.
예로부터 청주에는 홍수로 인해 백성들의 피해가 잦았는데, 어느 점술가가 이르기를 큰 돛대를 세워 놓으면 이 지역이 배의 형상이 되어 재난을 면할 수 있을 것이라 했다. 그래서 이곳에 돛대 구실을 하는 당간을 세웠다는 일화가 전해지고 있다.',
        36.6330934409, 127.4896481403,
        'http://tong.visitkorea.or.kr/cms/resource/87/568287_image2_1.jpg', '충청북도 청주시 상당구 남문로 2가 48-19', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (511, '청주 흥덕사지', '청주 운천동에 있는 통일신라시대의 절터이다. 1985년 발굴조사 때 금당터·서회랑터·강당터·부속건물들이 있던 건물터가 확인되었고 ‘흥덕사’라고 새겨진 쇠북(금구) 조각이 나와 절의 이름이 흥덕사였음을 알 수 있었다. ‘대중 3년명(大中 3年銘)’이라 새겨진 기와와 기타 유물들로 보아 늦어도 9세기에 지어져 고려 후기까지 그 명맥을 유지하였던 것으로 보인다. 치미·기와조각·그릇 들과 청동제품이 많이 출토되었고, 현재 남아있는 세계에서 가장 오래된 금속활자본인＂직지심체요절＂을 찍은 곳이다.
(출처 : 국가유산청)',
        36.6445834760, 127.4722188308,
        'http://tong.visitkorea.or.kr/cms/resource/44/3390544_image2_1.jpg', '충청북도 청주시 흥덕구 직지대로 713', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (512, '청초호', '속초시 중심에 펼쳐진 청초호는 둘레 5km, 넓이 1.3㎢에 이르는 규모가 큰 자연 석호이다. 태백산맥의 미시령 부근에서 흘러나온 청초천이 동해안에 이르러 아름다운 호수를 이룬 후 인접한 바다로 빠져나간다. 마치 강과 바다를 잇는 중간 기착지 같은 모습이다. 호수 위에는 설악산과 동해 바다를 감상하는 청초정이 세워져 있다. 75m 남짓한 해상보행교 끝에 위치해 호수 한가운데 있는  느낌이다. 이곳에 서면 호수 전경이 한 눈에 담긴다. 청초정은 밤에 더욱 빛을 발하는데 속초에서 으뜸가는 야경 명소로 손꼽힌다. 청초호에 전해 내려오는 용의 전설을 담은 청룡과 황룡 조형물도 시선을 끈다. 호숫가 둘레에 조성된 산책로는 야간 조명을 갖춰 밤에도 사람들이 많이 찾는다. 곳곳에 벤치가 놓여 있어 호수를 바라보며 쉬어가기 좋다. 청초호 주변에는 석봉도자기미술관, 철새도래지 등 가 볼만한 곳도 많다. 호반에 조성된 청초호 호수공원은 1999년에 강원국제관광 엑스포가 개최된 장소로 73.4m 높이의 엑스포타워 전망대가 세워져 있다.  [주요시설&부대시설] 청초호호수공원, 엑스포타워, 시민식수공원  [체험프로그램] 산책 ',
        38.1963805690, 128.5904917166,
        'http://tong.visitkorea.or.kr/cms/resource/15/2728515_image2_1.jpg', '강원특별자치도 속초시 청초호반로 (교동,조양동) 일대', 32, '033-639-2690', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (513, '청풍문화재단지', '청풍은 자연경관이 수려하고 문물이 번성했던 곳으로 많은 문화 유적을 갖고 있었으나 충주댐 건설로 청풍면 후산리, 황석리, 수산면 지곡리에 있던 마을이 문화재와 함께 수몰될 위기에 있었다. 충청북도청에서는 1983년부터 3년간 수몰 지역의 문화재를 원형대로 현재 위치에 이전, 복원해 단지를 조성했다. 단지에는 향교, 관아, 민가, 석물군 등 43점의 문화재를 옮겨 놓았는데 민가 4채 안에는 생활 유품 1,600여 점이 전시되어 있다. 고려 때 관아의 연회 장소로 건축된 청풍 한벽루와 청풍 석조여래입상 등 보물 2점과 청풍부를 드나들던 관문인 팔영루, 조선시대 청풍부 아문인 금남루, 응청각, 청풍 향교 등 건축물 및 옛 도호부 시대의 부사나 군수의 송덕비, 선정비, 열녀문, 공덕비 등이 세워져 있다. 한벽루에서 충주호가 한눈에 보이며 주변에 비봉산, 구담봉, 옥순봉, 능강구곡, 금수산, 단양 8경, 월악산국립공원, 수안보온천 등의 관광지가 있다.',
        37.0046826650, 128.1710681829,
        'http://tong.visitkorea.or.kr/cms/resource/42/3331142_image2_1.jpg', '충청북도 제천시 청풍면 청풍호로 2048', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (514, '초원사진관', '초원사진관은 1998년 1월에 개봉한 영화 ‘8월의 크리스마스’의 촬영 장소로 유명한 곳이다. 이 영화는 배우 한석규와 심은하가 주연인 영화로, 시한부 인생을 사는 사진사 정원(한석규)과 어느 날 그의 앞에 나타난 주차단속요원 다림(심은하)의 못다 한 사랑을 그려낸 작품이다. 영화 촬영의 대부분은 군산시 월명동 초원사진관과 이 인근에서 이루어졌다.. 영화 제작 당시 제작진은 세트 촬영을 배제하기로 하고 전국의 사진관을 찾아보았지만 마땅한 장소를 찾지 못했다. 그러던 중 잠시 쉬러 들어간 카페 창밖으로 여름날의 나무 그림자가 드리워진 차고를 발견하고 주인에게 어렵사리 허락을 받아 사진관으로 개조하였다. ‘초원사진관’이라는 이름은 주연 배우인 한석규가 지은 것인데, 그가 어릴 적에 살던 동네 사진관의 이름이라고 한다. 촬영이 끝난 뒤 초원사진관은 차고 주인과의 약속대로 철거되었다가 이후 군산시가 다시 복원해 방문하는 사람들을 위해 무료 개방을 하고 있다. 초원 사진관에는 영화 속에 등장했던 사진기와 선풍기, 앨범 등이 고스란히 전시되어 있다.

◎ 한류의 매력을 만나는 여행 정보 - 드라마 <박하경 여행기>
군산으로 떠난 박하경은 두 눈으로 그곳의 명소들을 눈에 담는다. 그중 한 곳이 ‘초원사진관’이다. 초원사진관은 영화 <8월의 크리스마스> 촬영지로 유명한데 건물 외벽을 보면 <8월의 크리스마스> 포스터를 발견할 수 있다. 내부에는 영화 속에 등장했던 사진기와 앨범 등이 여전히 전시되어 있다. 이곳에서 사진을 찍으면 메일로 받아 볼 수 있다고 하니 기념사진을 찍기 위해서라도 꼭 들러볼 것을 추천한다.',
        35.9878230558, 126.7084409321,
        'http://tong.visitkorea.or.kr/cms/resource/53/3039553_image2_1.jpg', '전북특별자치도 군산시 구영2길 12-1 (신창동)', 37, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (515, '최승효가옥', '최승효가옥은 양림산 동남쪽 끝 부분에 위치하고 있는 일제강점기 가옥이다. 1920년대 사동 최부자인 최명구의 큰아들 최상현이 건축하였다. 건물은 동향으로 지었으며, 주요 건축 목재는 압록강을 통해 운반된 금강송이며 마루는 옷칠을 하였다. 골기와 팔작지붕으로 되어 있으며, 골기와는 강진 옹기로 주황색을 나타내고 있다. 이 가옥은 훗날 최상현의 사업 실패로 매각되었는데 최승효가 매입하였다. 1993년 최승효가 죽은 이후에는 아들인 최인준에 의하여 관리되고 있다. 최인준은 현대미술가이자 비디오아트 백남준의 제자이다. 다양한 수목이 울창하고 석간수와 집의 후원에서 바라보는 무등산 조망이 특별하다.
안채인 자이당은 정면 여덟 칸, 측면 네 칸의 매우 큰 규모로 이루어져 있다. 건물의 구조를 살펴보면 일자형 평면의 팔작집이면서도 우측의 경사진 부지를 자연 그대로 이용하여 1퇴 공간의 반지하층을 구성하여 율동감을 주었다. 좌측으로도 1퇴를 개방공간으로 주어 비대칭의 평면과 입면을 형성하여 단조롭지 않게 하였다. 서향인 뒤쪽은 너비 60m의 마루를 두르고 미닫이 창문을 만들어 서쪽의 빛을 일단 차단시키고 있으며, 미닫이 창문 때문에 방이 어두워지는 것을 해결하기 위해 벽면 윗부분에 띠판창을 두었다. 연등천장인 대청을 제외하고는 다락을 두었는데 이곳에 독립운동가 등을 피신시켰다고 한다. 다락 외부벽에는 완공을 두어 다락안의 채광을 돕고 있다. 기단은 우측의 반 지하 부분을 제외하고는 1cm 정도 높인 뒤 2단 원형 주초석을 써서 모양을 살렸다.
최승효가옥은 행사가 있을 때에만 개방되어 탐방이 쉽지 않다.',
        35.1413171050, 126.9138942152,
        'http://tong.visitkorea.or.kr/cms/resource/30/566730_image2_1.jpg', '광주광역시 남구 양촌길 29-4', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (516, '최참판댁', '박경리 선생의 대하소설 <토지>의 무대로 유명한 악양 평사리는 섬진강이 주는 혜택을 한 몸에 받은 땅이다. 평사리 논길을 따라 들어가면 들판 가운데에 소나무 두 그루가 우뚝 서서 정겹게 맞이하고 지리산 자락에는 초가들이 한 폭의 그림처럼 펼쳐진다. 그 중턱에 고래등 같은 기와집이 박경리 선생의 대하소설 <토지>의 배경이 된 최참판댁이다.
동학혁명에서 근대사까지 우리 한민족의 대서사시인 박경리의 대하소설 <토지>의 배경인 이곳 평사리에 소설 속의 최참판댁이 한옥 14동으로 구현되어 있으며, 조선후기 우리 민족의 생활모습을 재현해 놓은 드라마 ‘토지’ 세트장도 조성되어 있다. 매년 가을이면 전국 문인들의 문학축제인 ‘토지문학제’가 이곳에서 개최되고 있으며, 문학마을로써 자리매김하고 있다.',
        35.1559482096, 127.6884533393,
        'http://tong.visitkorea.or.kr/cms/resource/77/3305577_image2_1.jpg', '경상남도 하동군 악양면 평사리길 66-7', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (517, '추사고택', '조선후기의 실학자이며 대표적인 서예가였던 추사 김정희 선생의 생가인 추사고택은 추사의 증조부인 월성위 김한신이 건립한 것으로 알려져 있다. 추사고택은 266.11m²(80.5평)으로 솟을대문의 문간채, ㄱ자형의 사랑채, ㅁ자형의 안채와 추사 선생의 영정이 모셔져 있는 사당으로 이루어져 있는 가옥이다. ㄱ자형의 사랑채는 남쪽에 한 칸, 동쪽에 두 칸의 온돌방과 나머지는 대청과 마루로 되어 있다. 안채에는 6칸 대청과 2 간통의 안방, 건넌방이 있다. 이밖에도 추사 선생의 묘소와 증조부이신 김한신과 부인인 화순옹주의 합장묘 그리고 화순옹주 열녀문 즉, 홍문이 있다. 또한 추사고택에서 북쪽으로 600m쯤 올라가면 천연기념물인 백송을 볼 수 있는데 백송은 중국북부 지방이 원산지로 우리나라에 몇 그루 없는 희귀한 수종이다. 예산의 백송은 추사선생이 25세 때 청나라 연경에서 돌아올 때 백송의 종자를 붓대 속에 넣어가지고 와서 고조부 김흥경의 묘 입구에 심었던 것으로, 원래는 밑에서 50cm부터 세 줄기로 자라다가 서쪽과 중앙의 두 줄기는 부러져 없어지고 동쪽의 줄기만이 남아서 자라고 있다. 1980년도에 줄기의 피해 부분을 외과 수술하여 치유하였고, 그 후부터는 철저하게 보호, 관리하고 있다.',
        36.7468848074, 126.7998098847,
        'http://tong.visitkorea.or.kr/cms/resource/55/3343255_image2_1.jpg', '충청남도 예산군 신암면 추사고택로 261', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (518, '추사김정희선생고택·묘', '김정희 선생 고택 및 김정희묘는 조선 후기의 실학자, 고증학자, 서예가, 역사학자인 추사 김정희(1786~1856)가 살던 집이자 묘소로 예산군 제3경으로도 선정되었다.
김정희는 북학파인 박제가(1750~1805)의 제자로 공부하여 청나라 고증학의 영향을 받아 실사구시에 입각한 학문을 연구했다. 24세에는 청나라로 유학을 가서 금석학과 서체 등을 배웠으며, 1816년(순조 16)에는 서울 북한산 진흥왕 순수비의 정체를 밝혀냈다. 1819년(순조 19)에는 문과에 급제하여 성균관 대사성 등 여러 관직을 거치고 그만의 글씨체인 추사체를 완성하고 많은 미술 작품을 남겼다. 김정희 선생 고택은 건물 전체가 동서로 길게 배치되어 있는데, 안채는 서쪽에 있고 사랑채는 안채보다 낮은 동쪽에 따로 있다. 김정희묘는 고택에서 약 100m 거리의 가까운 곳에 있는데, 앞에는 상석이 놓여 있고 그 옆에는 비석이 세워져 있다. 외에도 추사기념관이 건립되어 있어 충청남도 유형문화재로 지정된 김정희 관련 유물 등을 둘러볼 수 있고, 추사체험관에서는 추사체 써보기, 난초, 세한도 그리기 및 색칠하기, 종이접기, 탁본 체험, 나비 부채 꾸미기, 원형부채 꾸미기 등과 같이 전통문화 체험을 즐길 수 있다.',
        36.7469847727, 126.7984738914,
        '', '충청남도 예산군 신암면 추사고택로 261', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (519, '춘장대해수욕장', '춘장대해수욕장은 원래 인근 동백정에 해수욕장이 있었으나 1980년대 그곳에 서천화력발전소가 건설되자 그 대안으로 대토지 소유자 민완기씨가 이곳에 서너 개의 방갈로를 만들고 자신의 호 춘장을 따서 춘장대라고 명명했다는 설과 동백꽃이 길게 우거진 모습을 본떠 춘장대라고 지었다는 설이 함께 전해지고 있다.
이 해수욕장은 1.5도의 완만한 경사와 맑고 잔잔한 수면이 특징이며, 울창한 해송과 아카시아 숲이 넓게 분포되어 있으므로 야영과 휴식을 취하기에 매우 좋다. 해수욕장 중앙에는 광장이 있어 문화 활동의 공간으로 활용되고 있으며, 해수욕 외에도 썰물 때면 주변의 섬까지 걸어가 보고 갯벌에서 해산물을 잡을 수 있다. 또한 자연경관이 수려한 것도 장점이다.
이곳은 캠핑장, 오토캠핑장, 펜션, 모텔 등이 밀집해 있으며 주변에는 홍원항, 부사방조제, 부사호 등이 있어 연계하여 관광하기 좋다.',
        36.1632331925, 126.5243389992,
        'http://tong.visitkorea.or.kr/cms/resource/89/3043689_image2_1.jpg', '충청남도 서천군 서면 춘장대길 20', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (520, '춘천 애니메이션박물관&토이로봇관', '애니메이션박물관은 애니메이션에 관한 자료를 발굴 · 수집 · 보관 · 전시 · 연구하는 박물관으로 2003년 10월 1일에 개관하였다. 애니메이션의 기원과 탄생 및 발전, 애니메이션의 종류, 제작 기법, 제작 과정을 소개하는 코너가 있다. 또한 애니메이션 관련 기기 발전사, 한국애 니메이션의 역사와 세계 애니메이션의 역사를 살펴볼 수 있으며, 애니메이션 음향효과/더빙 제작 체험 등 다양한 체험을 할 수 있다.
토이로봇관은 애니메이션박물관과 함께 관람이 가능하다. 이곳은 다양한 로봇을 체험할 수 있는 공간이다. 로봇은 애니메이션과 더불어 인간의 창의력과 상상력을 바탕으로 성장하는 산업이다. 어린 시절 애니메이션 영화를 통해서 접해왔던 로봇을 관람하고 드론, 거미로봇, RC카 등 체험을 할 수 있으며 IT기술의 세계를 체험할 수 있다.',
        37.8930876473, 127.6918882316,
        'http://tong.visitkorea.or.kr/cms/resource/05/2743005_image2_1.jpg', '강원특별자치도 춘천시 서면 박사로 854', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (521, '춘천명동거리', '춘천 중심가로 서울 명동처럼 번화하다 하여 이런 이름을 붙였다. 일대에 강원도청과 춘천시청 등 관공서와 주요 은행이 자리하며 옷 가게, 화장품 가게, 신발 가게, 카페, 음식점 등 다양한 상점이 들어서 있다. 중심이 되는 명동 길에는 <겨울연가> 촬영지를 기념하는 조형물이 서 있다. M 백화점, 브라운 5번가 같은 대형 상가와 영화관 등 즐길 거리가 풍성하다. 지하상가도 놓칠 수 없다. 중앙 로터리를 중심으로 조성된 대규모 지하상가에는 350여 개의 점포가 입점해 있다. 날씨에 구애받지 않고 쇼핑과 휴식을 즐기기 좋은 장소다. 명동을 중심으로 춘천 명동 닭갈비골목, 육림고개, 춘천 중앙시장이 이어진다.  [주요시설&부대시설] 음식점, 카페, 영화관, 쇼핑 센터, 겨울연가 조형물 ',
        37.8800481627, 127.7275492614,
        'http://tong.visitkorea.or.kr/cms/resource/94/2745794_image2_1.jpg', '강원특별자치도 춘천시 중앙로 55 (중앙로2가)', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (522, '충렬사', '충렬사는 임진왜란 때 순절한 동래부사 송상현, 부산진첨절제사 정발을 비롯해 부산에서 순절한 호국선열의 위패를 모신 곳이다. 1972년 6월 26일 부산광역시 유형문화재로 지정됐다.
1605년(선조 38) 당시의 동래부사 윤훤이 동래읍성 남문 밖 농주산에 송상현의 위패를 모신 송공사를 지어 해마다 제사를 지냈다. 1624년(인조 2)에 선위사 이민구의 청으로 충렬사라는 사액이 내려져 송공사에서 충렬사로 명칭이 바뀌었다. 1652년(효종 3) 동래부사 윤문거가 송상현의 학행과 충절을 후학들에게 가르치기 위해 지금의 충렬사 자리로 이전하면서 사당을 세운 뒤 강당과 동, 서재를 지어 안락서원이라고 하였다.
1709년(숙종 35)에는 옛 송공사 터에 별사를 지어 송상현과 정발이 순절할 때 함께 전사한 동래교수 노개방, 양산군수 조영규, 향리 송백 등의 위패를 모셨다가 1736년(영조 12) 충렬사로 옮겨 함께 모셨다.
현재 충렬사에는 충렬사 본전과 의열각, 기념관, 정화기념비, 송상현공 명언비, 충렬탑 등의 유적이 있다. 지금도 해마다 5월 25일에 제사를 지내고 음력 2월과 8월 중정일(中丁日)에 충렬사 안락서원에서 제향을 올린다.',
        35.1990686946, 129.0966206758,
        'http://tong.visitkorea.or.kr/cms/resource/98/1571798_image2_1.jpg', '부산광역시 동래구 충렬대로 345 충렬사', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (523, '충의사 (매헌 윤봉길 의사 유적)', '예산 덕산온천 인근에 위치한 충의사는 윤봉길 의사(1908~1932)가 태어나 중국으로 가기 전까지 살아온 곳에 조성된 사적지로, 예산 제2경으로 선정되었다.
윤봉길 의사는 이곳에서 태어나고 성장하며 항일 정신을 고취하고 농촌 계몽운동을 펼쳤다. 이후 중국으로 건너가 1932년 4월 29일에 상하이 훙커우공원에서 열린 일본군의 상하이 전투 기념식에 폭탄을 던져 우리나라의 독립 의지를 세계에 알렸다. 이곳에는 윤봉길 의사가 태어난 집인 [광현당]과 중국으로 갈 때까지 거주하던 집이자 [한국을 건져 내는 집]이라는 뜻을 지닌 [저한당], 농촌 계몽운동을 펼치던 집 [부흥원]이 보존되어 있다.
윤봉길 의사의 업적을 기리기 위해 세워진 사적비와 동상, 넋을 기리기 위해 만든 사당 충의사, 유품 등을 전시한 윤봉길의사기념관이 있다. 의거일인 4월 29일에는 매년 윤봉길 의사를 추모하는 기념식이 개최되고 있다.',
        36.6865863917, 126.6513943473,
        '', '충청남도 예산군 덕산면 덕산온천로 183-5', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (524, '충장로', '서울에 명동이 있다면 광주에는 충장로가 있다. 도심이 커지면서 곳곳에 많은 사람들을 끌어들이는 번화한 새 거리들이 생겨나고는 있지만 광주의 중심은 충장로라는 사실은 변하지 않을 것이다. 충장로는 읍성시대에 남문과 북문을 잇는 광주의 대표적인 남북대로였고 성안에 있어서 시내라고 불렀다.
충장로에 상가가 형성된 것은 일제강점기 직후인 1911년 일본인이 현 산업은행 건너편에 ‘여목’이라는 상호로 일용 잡화점을 낸 것이 효시이다. 그 후 충장로 1가를 중심으로 일본인들의 상가가 들어섰고 일본인들이 충장로의 상권을 장악할 수 있었던 것은 구 도청 자리에 일제 총독부가 있었기 때문이다.
‘충장로’라는 이름은 임진왜란 때 의병장인 김덕령의 시호를 딴 것으로 충장로의 최초 가로등은 석유 등잔불이었다고 한다. 일찍이 양장, 양복, 요식업, 서비스업 등이 집약되어 있어 많은 젊은이들을 끌어들였고, 당대에 유행을 선도하는 젊은이들로 북적거렸던 충장로는 자연스레 유행의거리, 젊음의거리로 불렸다.
충장로를 이야기 할 때 절대로 빠질 수 없는 것이 있는데, 그 것은 ‘우다방’이다. ‘우다방’은 충장로가 가장 번성기를 누렸던 7~80년대에 젊은이들의 만남의 장소였던 우체국을 그 시절에 유행했던 다방에 빗대서 붙인 이름이다. 1963년에 완공되어 그 당시에는 드물게 냉, 난방을 갖춘 대형 건물이었던 우체국은 가난한 연인들이나 학생들에게 둘도 없는 만남의 장소였다. 1980년 광주 민주화운동 당시에는 시위 군중들의 예비 집결지, 정보 교류처, 대피처로 광주의 역사와 함께했던 ‘우다방’은 지금도 자신의 주장을 알리려는 시민들이나 각종단체들이 행사나 집회를 여는 곳이다.
2004년부터 매년 10월, 광주를 대표하는 번화가 충장로의 특징을 살린 추억의 충장축제가 열린다. 축제의 가 장 큰 볼거리인 ‘충장 월드퍼레이드''에는 광주 13개 동에서 서로 다른 테마로 퍼레이드에 참석하며 경연 퍼레이드, 영화 콘셉트 퍼레이드, 아시아 국가 퍼레이드 등 다양한 퍼레이드가 쉴 새 없이 진행된다.
또한, 70~80년대 충장로의 모습을 재현한 추억의 테마거리도 조성된다. 옛날 다방에서 차를 마시거나 흑백사진관에서 멋진 흑 백사진을 찍는 등 MZ세대를 비롯한 다양한 세대가 즐거운 레트로 체험을 할 수 있다. 특히 축제 본연의 특성인 놀이성, 일탈을 통한 해방감, 공동체로서의 대동감을 느낄 수 있다.',
        35.1488246125, 126.9151411393,
        'http://tong.visitkorea.or.kr/cms/resource/99/3351399_image2_1.jpg', '광주광역시 동구 중앙로', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (525, '충주 미륵대원지', '미륵사지는 충북과 경북을 연결하고 있는 하늘재 사이의 분지에 남죽향으로 펼쳐져 있다. 미륵리 사지(彌勒里寺址)는 신라의 마지막 왕자인 마의태자가 금강산으로 가던 중 꿈에 관세음보살로부터 석불을 세우라는 계시를 받고 하늘재를 넘자마자 지세를 확인하고는 지금의 미륵리에 석불을 세워 절을 만들었다고 한다. 충주 미륵사지는 청주대학에서 1977년에서 1978년의 제2차 발굴조사를 통해 절의 명칭이 미륵대원사였음이 밝혀졌고, 1980년에 이화여대에서 3차 발굴을 통해 여기에 일찍이 석굴사원이 경영되다가 소실되어 현재의 석조물만 남았다는 것을 밝혔다. 삼국사기, 신라본기, 아달라이사금 3년(156) 기록에 의하면 “4월에 계립령 길을 열었다”라고 되어 있다. 이를 통해 신라가 백제, 고구려와 교류하게 되었으며, 장기적으로는 한강을 통해 삼국통일의 대업을 달성하게 된다.    * 미륵사지의 다양한 유물과 의의 *    미륵사지는 14,000평 정도의 직사각형 절터에 일탑일금당이 배치되었음이 밝혀졌다. 또한 미륵리사지 내에는 5층 석탑(보물)과 석불입상(보물)이 있고 지방 유형문화재인 석등과 3층 석탑이 있다. 중원 미륵리 사지는 석조(石造)와 목구조(木構造)를 합성시킨 석굴사원(石窟寺院) 터로 석굴을 금당으로 삼은 북향의 특이한 형식을 취한 유일한 유적이다. 또한 미륵사지의 석불은 국내 유일의 북향 불상이며 석불이 있는 석굴 방형의 주실은 가로 9.8m, 세로 10.75m의 넓이이며 높이 6m의 석축을 큰 무사석으로 쌓아 올렸고 그 가운데 불상을 봉안하였다. 석축 위에는 지금은 없어진 목조 건물이 있었으며 전당은 목조로 된 반축조석굴이다. ',
        36.8223299695, 128.0946580531,
        '', '충청북도 충주시 수안보면 미륵리사지길 150', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (526, '충주 탄금대와 탄금대공원', '탄금대는 본래 대문산이라 부르던 야산인데, 기암절벽을 휘감아 돌며 유유히 흐르는 남한강과 울창한 송림으로 경치가 매우 좋은 곳이다. 탄금대란 신라 진흥왕 때 우리나라 3대 악성(樂聖) 중 하나인 우륵(于勒)이 가야금을 연주하던 곳이라 하여 붙여진 이름이다. 1,400년 전인 신라 진흥왕 때 가야국의 우륵이라는 악사는 조국의 멸망 후에 이곳에 강제로 이주당한 수많은 가야인들 중 한 사람이었다. 당시 우륵은 탄금대 절벽바위를 주거지로 삼고 풍광을 감상하면서 가야금을 타는 것으로 소일했다. 그 오묘한 음률에 젖어들어 사람들이 하나둘 모여 부락을 이루고 그곳을 탄금대라 명명했다. 탄금공원 한편에는 충혼탑이 하나 서 있다. 한국전쟁 당시 나라를 위해 순국한 충주 출신 전몰장병과 경찰관, 군속, 노무자 2838인의 넋을 추모하고자 1956년에 세운 것이다. 이곳에서는 매년 6월 6일 현충일을 맞아 향사를 지낸다. 탄금정과 충혼탑 중간에는 항일시인 권태응 선생의 감자꽃 노래비가 있어 발길을 또 한 번 붙잡는다. 공원 군데군데에는 조각작품이 들어서 있고, 소나무 군락이 시원한 그늘을 만들어 단란한 가족 나들이를 즐길 수도 있다.

공원으로 말끔히 단장된 탄금대는 임진왜란 당시 신립장군이 장렬하게 최후를 맞이한 순국의 현장이다. 현대로 넘어와서는 한국전쟁의 와중에서 숨져간 넋들을 기리는 충혼탑이 세워져 있는 곳이다. 장중한 남한강 물줄기가 내려다보이는 칠금동 대문산 기슭의 탄금대. 조선조로 넘어와서 임진왜란을 맞아 탄금대는 감상의 장소가 아니라 치열한 격전지로 변모한다. 신립장군의 가슴 아픈 패전이 이곳에서 기록된다. 선조 25년(1592) 4월 14일 가토 기요마사와 고니시 유키나가가 이끄는 15만 명의 왜군이 거침없이 서울을 향해 쳐들어가자 신립장군은 도순변사가 되어 충주 방면을 지키게 된다. 신립장군은 지형을 정찰한 뒤 조령에 진지를 확보하기에는 시간이 촉박하고 우리 군사들의 훈련이 부족해 사지에 몰아넣지 않으면 투지를 드높일 수 없다고 판단, 28일 새벽 8천여명의 군사를 거느리고 탄금대에 배수진을 친다. 그러나 신립 장군은 전세가 불리해지자 천추의 한을 품고 남한강에 투신자살, 패장의 불명예를 쓰고 만다. 탄금정 정자에서 북쪽으로 층계를 따라 내려가면 열두대라는 층암절벽이 기다린다. 왜군과의 격전 당시 장군이 열두번이나 오르내리면서 활줄을 강물에 식히고 병사들을 독려했다 해서 열두대라는 것이다.',
        36.9882489489, 127.8982486992,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=5d075e0b-bf93-490f-a75a-0a4e212b419c', '충청북도 충주시 탄금대안길 105 (칠금동)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (527, '충주고구려천문과학관', '충주 고구려천문과학관은 2008년에 문을 연 곳으로, 근처에 충주 고구려비가 있어서 고구려의 기상을 이어받자는 의미로 충주 고구려 천문과학관이 되었다.
1층에는 전시실, 시청각실, 천체투영실이 있고, 2층에는 주 관측실과 보조 관측실이 위치한다. 주 관측실에는 지름 600㎜의 고성능 대구경 망원경이 설치되어 있고 1층 전시실은 별자리와 천문에 관한 고대인들의 우주관과 우리나라의 고천문도인 ‘천상열차분야지도’가 전시되어 있다. 시청각실에서는 다큐멘터리 상영, 특별 전시, 천문 강연 등이 진행된다. 천체투영실은 천장이 반구형의 영사막으로 되어 있어 프로젝트 빔을 이용하여 천체 및 별자리를 입체적으로 감상할 수 있다. 2층 주 관측실은 돔형 천장 구조로 되어 있으며, 천정이 좌우로 개방되면 그 틈으로 망원경을 통하여 낮에는 태양의 홍염을, 밤에는 별, 행성, 달, 성운, 성단 등을 관찰할 수 있다.
이 외에도 상설 프로그램인 천체관측 프로그램과 과학특강, 별자리 여행과 같은 특별 프로그램을 통해 우주에 대한 지식을 얻을 수 있다.',
        37.0403170387, 127.8484072453,
        'http://tong.visitkorea.or.kr/cms/resource/83/3061883_image2_1.jpg', '충청북도 충주시 중앙탑면 묘곡내동길 100', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (528, '충주댐', '국내 최대의 콘크리트 다목적댐인 충주댐은 충주시 종민동과 동량면 조동리를 잇는 댐으로 남한강을 막아 수자원 확보 및 홍수 피해 방지, 전력 생산을 목적으로 한다. 충주댐 좌안 정상에는 물 전시관, 기념탑, 휴식 공간이 마련되어 있고, 우안 정상에는 물레방아 휴식 공간, 헬기장, 충주호 유람선을 탈 수 있는 충주나루가 위치해 있다. 충주댐으로 생긴 충주호는 유람선이 운행되어 많은 관광객이 찾는다. 높이 97.5m, 길이 447m, 저수용량 27억5천만 평방미터의 댐으로써 본댐 하류에는 높이 21m, 길이 480.7m의 조정지댐이 있다. ',
        37.0044598981, 127.9905954959,
        'http://tong.visitkorea.or.kr/cms/resource/07/1598407_image2_1.jpg', '충청북도 충주시 충주호수로 737 (종민동)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (529, '충주세계무술박물관', '세계무술박물관은 충주 탐금공원(구 세계무술공원) 내에 위치한 박물관이다. 박물관 1층에서는 세계무술과 풍물을 전시하고 있다. 세계 무술을 영상으로 감상할 수 있으며, 여러 무술 단체들이 기증한 민속 공예품과 무기들을 관람할 수 있다. 또한 그동안 열렸던 ‘충주세계무술축제’의 순간을 담은 사진들도 볼 수 있다.
2층은 세계 무술의 기원과 역사에 대해서 관람할 수 있다. 우리나라 무술의 기원과 역사에 대해 자세히 알 수 있다. 고구려 시대부터 이어온 우리나라 전통 무술인 수박과 택견에 대해서도 살펴볼 수 있다. 택견의 계보와 여러 동작을 동영상과 조형물로 함께 관람하며 공부할 수 있다.
3층에서는 다양한 세계무술을 살펴볼 수 있다. 아시아, 유럽, 아프리카, 아메리카의 무술을 소개하고, 여러 나라의 무기와 관련 자료를 전시하고 있다. 베는 무기, 찌르는 무기, 방어용 무기 등 다양하게 분류하여 소개하고 있다. 우리나라 무술인 택견의 시작과 전수에 대해서 신한승 선생님의 모형물과 함께 관련 기록을 살펴볼 수 있다.',
        36.9878491297, 127.9055702752,
        'http://tong.visitkorea.or.kr/cms/resource/70/2024770_image2_1.jpg', '충청북도 충주시 남한강로 24 (금릉동)', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (530, '충주자연호텔', '충주자연호텔은 월악산, 조령산, 수주팔봉 중앙에 위치하여 약 2,000여 평의 연꽃 호수를 조성하고 있다. 자연의 힐링 산책로를 조성하여 자연 생태계에서 볼 수 있는 각종 야생화를 즐길 수 있다. 또한 회화나무 샛길, 도화도 샛길, 도토리 6형제길, 이팝나무 샛길 이외에 쉼터와 각종 산나물 등이 서식하고 있는 곳으로 행복, 자연, 건강을 생각한 테마 둘레길이 조성되어 있다. 이외에 각종 연수를 위한 넓은 대강당과 중강당 그리고 회의 장소로 좋은 소강당, VIP 회의실 등이 있으며 객실 손님을 위한 식당과 사우나, 카페가 운영 중이다.',
        36.8877726727, 127.9558547319,
        'http://tong.visitkorea.or.kr/cms/resource/68/2595268_image2_1.bmp', '충청북도 충주시 살미면 팔봉로 1061', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (531, '충청남도 산림박물관', '나룻배를 타고, 드나들어야 했던 오지마을인 이곳에 1994년 충청남도 산림환경연구소가 이전하면서 주변의 잘 보존된 울창한 숲을 금강자연휴양림으로 지정하였고 1997년 10월 산림박물관이 문을 열었다. 이곳의 볼거리로는 산림박물관, 수목원, 온실, 야생동물원, 야생 화원, 연못, 팔각정 등이 있으며, 중부권 최대의 전천후 자연학습 교육장으로 손색이 없는 시설을 갖추게 되었다. 특히 산림박물관의 웅장한 건물은 백제를 비롯한 한국 전통 목조건물 양식에 따라 지붕의 귀솟음, 기둥의 배흘림을 반영하였다. 전면에는 십장생도와 연화 · 인동 무늬를 동판에 새겨 붙여 전통사상을 나타냈다. 측면에는 전통 창살 무늬를 배경으로 소나무 무늬를, 후면에는 연화 · 인동 무늬 가운데 수호신적 의미를 지닌 귀면 무늬 장식을 하였다. 내부는 안면도 소나무 · 잣나무 · 은행나무 등 국산 목재 14종을 이용 벽체 마감하는 등 전통 건축 양식을 최대한 반영하였다. 각 전시실은 ‘숲에서 충남을 보다’ ‘숲으로 가는 길’ ‘숲속 힐링 로드’ ‘숲을 부탁해’ ‘숲에서 삶을 찾다’ 등을 주제로 산림에 관한 모든 것을 전시한 산림문화 공간이며, 금산의 은행나무, 공주의 당산나무, 안면도 소나무 등을 실제 크기와 모양으로 재현해 놓았다.',
        36.4361920872, 127.2377899962,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=763163f0-577a-4c8c-bbb0-743fea4eea96', '세종특별자치시 금남면 산림박물관길 110', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (532, '충효동 정려비각', '충장공 김덕령(1568~1596) 장군과 그의 부인 흥양 이 씨, 그 형 덕홍과 동생 덕진 일가족의 충·효·열을 기리기 위해 충효리 마을 앞에 세운 비각이다. 이것이 여느 문과 다른 것은 이 비각 앞의 현판에 새겨 있는 내용에서 “... 1788년 정조가 윤음으로서, 표리비를 세우라” 이르고, 충효 지리[忠孝之里]라는 마을 이름을 지어 하사한 점이다. 비는 1789년(정조 13년)에 세운 것으로 전면에는 비명이 3행으로 새겨져 있다. 비의 크기는 총 높이 220Cm, 기단 높이 110Cm, 비신 높이 171Cm, 비신 너비 68cm이며 비갓이 얹혀 있다. 비각은 정면 3칸, 측면 1칸의 맞배지붕이며 삼문과 담장으로 둘러져 있다. 비각의 건립 연대는 1792년이며, 그 뒤 수차례의 중수를 거쳤다. 비각 전면에는 전주 부윤 한용구가 쓴 정조어제윤음[正祖御製倫音]이란 현판이 있다.',
        35.1848303380, 127.0012465128,
        '', '광주광역시 북구 충효샘길 7 (충효동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (533, '치산서원', '신라의 충신 박제상과 그의 일가족을 제향하는 서원으로 보기 드문 서원 중 하나이다. 치산서원의 기원은 박제상의 처를 제사 지내기 위해 신라시대 경주 묵장산의 치술령이라는 고개에 세워졌던 [신모사]에서 시작한다. 조선시대에 들어와 영조 21년(1745)에 영해박씨 주도로 신모사가 있던 두동면에 다시 건립하여 박제상과 그이 부인 및 두 딸을 제향하고 있다.
박제상은 박혁거세의 후손으로 신라 눌지왕으로부터 실성왕 때 고구려와 왜국에 볼모로 간 아우들을 데려오라는 명령을 받았다. 박제상은 고구려에 사신으로 가서 복호를 먼저 데려온 후 왜국으로 가 미사흔을 구출하고 자신은 심한 고문 끝에 불에 타 숨졌다. 두동면 만화리 동쪽 치술령에는 박제상의 부인이 두 딸과 함께 남편을 기다리다 죽어 망부석이 되었고, 영혼은 새가 되어 날아가 숨었다는 전설이 전해지는 망부석과 은을암이 남아 있다. 그 후 눌지왕은 박제상에게는 대아찬을 추증하고, 그 부인은 국대부인에 추봉하였다.
치산서원의 인접한 박제상 기념관에는 삼국시대의 생활상과 4~5세기의 국제정세와 박제상의 활약상 등이 전시되어 있으니 연계하여 방문하는 것을 추천한다.',
        35.6545394713, 129.2303018878,
        'http://tong.visitkorea.or.kr/cms/resource/14/3049114_image2_1.jpg', '울산광역시 울주군 두동면 치술령길 7', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (534, '캠프 그리브스', '캠프 그리브스는 한국전쟁 정전협정 후 50여 년간 미 2사단 506 보병대대가 주둔해 오다, 2004년 미군의 철수 이후 2007년 8월 한국 정부에 반환된 곳이다. 장교 숙소, 생활관과 체육관 등 다양한 군 시설이 그대로 보존되어 근대문화유산으로서 문화적 가치가 충분하다는 특성을 살려 민간인을 위한 평화 안보 체험시설로 변신했다. 이곳은 남북 간의 충돌을 막기 위해 만들어진 비무장지대, DMZ 남방한계선에서 불과 2km 떨어진 곳에 위치하였으며, 파주 민간인 통제구역 내 최초의 유스호스텔이기도 하다. 미군 장교들의 숙소 한 동을 리모델링한 유스호스텔은 최대 240명을 수용할 수 있도록 설계되어 있으며, 1층에는 사무실과 소강당, 2 ~ 3층에는 숙소, 4층에는 실내 활동을 위한 대강당과 식당이 자리 잡고 있다. 캠프 그리브스를 방문하는 다양한 연령의 참여자들을 만족시키기 위해 다양한 프로그램을 마련되어 있다.',
        37.8984861542, 126.7316452726,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=24195760-3c4a-43fe-a88e-b12038306320', '경기도 파주시 군내면 적십자로 137', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (535, '코아양과', '창원을 대표하는 빵집인 코아양과는 오랜 전통의 개인 빵집이다. 불종거리로에 위치하여 있으며, 예전부터 창동의 [약속 장소]로도 유명하다. 이 집의 대표 빵인 옥수수식빵을 비롯해 단팥빵, 곰보빵, 크림빵 등 추억의 빵들과 함께 현대적인 맛의 빵도 선보인다. 다양한 종류의 케이크도 맛볼 수 있다.',
        35.2068360778, 128.5767491343,
        'http://tong.visitkorea.or.kr/cms/resource/03/3070103_image2_1.JPG', '경상남도 창원시 마산합포구 불종거리로 28', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (536, '콩대박', '세종시 농가 맛집 콩대박은 지역명 ‘대박골’과 두부를 만드는 ‘콩’의 합성어로 건강에 좋은 콩을 풍성하게 섭취하여 무병장수하기를 바라는 마음으로 정성껏 마련한 농가의 밥상이다. 또한 이곳 대박골에서는 신선들이 무릉도원에서 즐기는 귀한 복숭아 열매와 영양가 풍부한 콩이 풍성하게 열리듯, 콩대박에 오시는 모든 분 하시는 일들이 대박 나기를 기원한다는 의미도 담고 있다고 한다. 직접 재배한 농산물과 친환경 로컬푸드를 이용한 두부 요리 및 나물 요리 전문점으로서 토속적이고 건강한 한 끼를 경험할 수 있으며, 슬로푸드의 대표인 한식을 체험하기에 아주 좋다. 당일 제공하는 음식은 그날 만들기 때문에 방문 하루 전 예약이 필수이며, 한적한 농촌 풍경과 어우러진 전원주택에서 어머니의 손맛을 느낄 수 있는 요리를 제공하고 있다.',
        36.4790473974, 127.3442570683,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a911460e-bbeb-4d36-9a4a-2a965d9db111', '세종특별자치시 금남면 대박길 9', 8, '044-867-7952', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (537, '탁사정', '탁사정은 백사장과 맑은 물, 노송이 어울린 아름다운 계곡으로 제천의 대표적인 여름 피서지이다. 제천 9경의 [탁사정]은 정자를 말하는 것이 아니라 정자 주위의 절경을 말하는 것이다. 구한말 정운호가 제천의 절경 8곳을 노래한 곳 중 제8경 [대암]이 바로 이곳이다. 조선 선조 19년(1568) 제주 수사로 있던 임응룡이 고향에 돌아올 때 해송 여덟 그루를 가져와 심고 이곳을 팔송이라 명명하였고, 그 뒤 정자를 짓고 팔송정이라 하였다. 허물어진 팔송정을 후손 윤근이 다시 세웠고 원규상이 탁사정이라 하였다.
차령산맥과 태백산맥이 갈라져 남서로 달리는 남서쪽 골짜기에 자리 잡은 탁사정 유원지는 서늘한 골바람과 계곡의 짙푸른 물빛, 낮은 폭포가 어우러져 주위의 노송과 조화를 이루고 있다. 여름철이면 정자 아래 용소 주변의 넓은 모래밭에 야영과 물놀이를 즐기는 피서객이 몰려드는 곳이다.',
        37.1666739248, 128.1062248599,
        'http://tong.visitkorea.or.kr/cms/resource/00/3061100_image2_1.JPG', '충청북도 제천시 봉양읍 제원로 478', 33, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (538, '태종대 (부산 국가지질공원)', '산대교를 지나, 영도해안을 따라 약 9.1㎞의 최남단에 위치하고 있는 태종대유원지는 1,632,809㎡ 면적에 해발 250m의 최고봉을 중심으로 해송을 비롯한 120여 종의 수목이 울창하게 우거져 있으며, 해안에는 깎아 세운 듯한 절벽과 기암괴석 그리고 탁 트인 대한해협을 한눈에 볼 수 있는 명소로 옛부터 많은 국내외 관광객들의 발길이 끊이지 않고 있다.
청명한 날에는 약 56㎞거리인 일본의 쓰시마섬까지 볼 수 있어 부산을 대표하는 관광명소로 예부터 시민과 묵객들이 즐겨 찾았던 곳이다. 이곳은 일제 때부터 오랫동안 군 요새지로 사용되었던 관계로 일반시민의 출입이 제한되어 오다가 지난 1967년 건설교통부가 유원지로 고시하였고, 뒤이어 1969년에 관광지로 지정되었고, 2005년 11월 1일 국가지정문화재 명승 제17호로 지정되었으며, 2013년 12월 6일에는 국가지질공원으로 인정되었다.
(출처 : 태종대유원지)',
        35.0597339815, 129.0798342807,
        '', '부산광역시 영도구 전망로 24 (동삼동)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (539, '태화강', '울산시 울주군 두서면 백운산 탑골샘에서 발원하여 울산시 매암동 부근의 동해안으로 유입되는 길이 47.54㎞, 유역면적이 643.96㎢에 달하는 강으로, 울산지역민들과 역사를 같이하는 울산의 젖줄과 같은 소중한 하천이다. 태화강에서는 십리대숲과 더불어 연어, 은어 등 토종 어종 및 백로, 고니, 수달, 너구리 등 700여 종의 다양한 동·식물들이 서식하고 있다. 또한 하구의 태화강 철새공원은 국내 도심 속 최대 철새 도래지로써, 백로(8천여 마리)와 까마귀 떼(5만여 마리)의 화려한 군무가 장관을 이루며, 계절별 철새 학교 등 다양한 생태체험도 가능하다. 가을철 태화강 하구 억새단지의 석양과 어우러진 은빛 억새물결 또한 환상적인 배경을 연출한다.',
        35.5486691244, 129.2873637765,
        'http://tong.visitkorea.or.kr/cms/resource/21/3008621_image2_1.jpg', '울산광역시 남구 무거동 (무거동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (540, '태화강 국가정원', '태화강 국가정원은 1 급수 생태하천 태화강을 끼고 있는 친환경 생태 정원으로 시간제한 없이 이용할 수 있는 도심 한가운데 위치한 울산 관광의 요지이다. 단, 국가정원 홍보 및 전시, 정원해설 등의 편의를 제공하는 안내센터는 9시부터 18시까지, 태화강 국가정원의 명소 중 하나인 은하수길은 매일 일몰 시간부터 23시까지로 운영시간이 정해져 있다. 울산광역시 중구와 남구에 걸쳐 위치하고 있는 총면적 835,452m 2의 하천부지에 조성되어 있으며 생태, 대나무, 계절, 수생, 참여, 무궁화 총 6개의 공간이 있다. 특히, 이곳의 십리대숲은 바람에 부딪히는 대나무의 맑은 소리와 한적하고 아름다은 길로 유명하다. 또한, 유아를 위한 정원 가꾸기, 가족 단위 정원 체험 프로그램 등을 운영 중이다. 주위에 태화루, 동굴피아, 철새 홍보관을 비롯하여 울산 12경에 속하는 대왕암공원, 동해에서 가장 먼저 해가 떠오르는 간절곶, 선사시대의 역사와 문화를 간직한 반구대 암각화, 신불산 억새평원, 강동·주전의 몽돌해변, 울산대공원 그리고 울산대교 등 자연과 도심이 어우러진 다채로운 관광지가 있다.',
        35.5488636215, 129.2913162043,
        'http://tong.visitkorea.or.kr/cms/resource/64/2653664_image2_1.jpg', '울산광역시 중구 태화강국가정원길 154 (태화동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (541, '태화강 전망대', '태화강 전망대는 울산 남구 무거동에 위치한 전망대이다. 1963년 만들어졌으나 1995년 이후 가동하지 않았던 태화취수장 및 취수탑을 울산시와 한국수자원공사에서 현대적 감각에 맞게 태화강 전망대로 리모델링하였다. 지상 4층 (높이 28m), 연면적 514㎡로 간물 내부에는 야외 전망대, 홍보관, 휴게실이 있다. 전망대에서 태화강과 국가정원교를 망원경을 이용해 한눈에 볼 수 있고 무료이다. 또한 시민들이 휴식할 수 있는 공간을 제공한다.',
        35.5450918732, 129.2939660784,
        'http://tong.visitkorea.or.kr/cms/resource/12/3341812_image2_1.jpg', '울산광역시 남구 남산로 223 (무거동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (542, '태화강동굴피아', '태화강동굴피아는 일제강점기 강제 노역 등 아픈 역사를 지닌 곳을 체험공간으로 탈바꿈하였다. 원래 이곳은 일제강점기 때 만들어진 인공 동굴이었다. 일본군은 태평양전쟁 중이었던 1942년 전시 상황에 대비하여 울산비행장을 군용 비행장으로 개조하였다. 울산비행장 운영과 관련하여 군량미, 항공유 등 각종 군수 물자를 보관하기 위해 울산 신정동의 남산, 여천천 주변 대현동에 있는 산 등에 여러 개의 인공 동굴을 만들었다.

울산광역시 남구 신정동 크로바아파트 입구에서 남산사에 이르는 지점에 약 500m 간격으로 4기의 남산 동굴이 있다. 모두 산을 관통하지 않고 중간에서 돌아 나오는 구조로, 3기는 출구와 입구가 다르고, 나머지 하나는 출구와 입구가 하나이다. 규모는 너비 1.5m~5.5m, 높이는 1.8m~4.2m, 길이는 16m~62m 정도이다.

2017년 7월 울산광역시 남구청에서 일제 말 자행된 조선인 강제 노역 등 일제의 만행에 대한 역사적 교훈을 되새김과 동시에 무더위를 식히는 휴식 공간과 울산을 찾아오는 관광객 유치를 위해 남산 동굴을 정비하여 태화강 동굴피아로 개장하였다. 제1동굴은 역사체험 공간으로 일제강점기 울산의 생활상, 강제 노역, 수탈의 역사가 담긴 삼산비행장 등을 소개하는 내용을 담았으며, 제2동굴은 어드벤처 공간, 제3동굴은 스케치 아쿠아리움 공간, 제4동굴은 이벤트 공간으로 4계절의 다른 동굴 모습을 보여주고 있다.

(출처 : 울산 문화관광)',
        35.5452836784, 129.3024681091,
        '', '울산광역시 남구 남산로 306 (신정동)', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (543, '태화원', '인천 차이나타운 입구에서 도보로 10분거리에 위치한 태화원의 대표 음식은 인천향토짜장, 쇠고기유니짜장, 삼선짬봉, 사천탕수육, 해물누룽지탕이다. 향토짜장은 1998년 인천시에서 향토짜장 지정업소로 선정될만큼 맛있다고 소문이 났는데 춘장에 양파와 갖은 제철 채소를 넣어 볶아낸 간짜장 스타일의 짜장이다.
쾌적한 환경에서 여유있게 식사할 수 있는 1, 2층에 걸친 넓은 식당 규모도 이곳의 자랑이다. 태화원은 차이나타운 내에 있어서 외국인들이 많이 찾는 맛집이며, 유명 연예인의 단골집이라고 소개가 되어 더욱 유명해졌다. 채식주의자를 위한 메뉴도 따로 있어 비건  중식을 주문할 수도 있다.
태화원 식당 전용 주차장이 맞은편에 있고, 근처에 짜장면박물관, 인천근대박물관, 삼국지벽화거리가 있다.',
        37.4740752591, 126.6185731027,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=db131ffb-eca7-4c94-ace6-97b9a44cb659', '인천광역시 중구 차이나타운로59번길 10 (선린동)', 2, '032-766-7688', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (544, '테디베어뮤지엄 제주', '100년이 넘는 테디베어의 역사와 서울의 역사, 근현대 100년 인류사, 서울의 역사와 현재의 모습, 예술, 세계여행 등의 여러 가지 테마를 테디베어와 접목해 재미있는 볼거리와 알 거리를 제공하는 테마 박물관이다.
1902년에 탄생한 테디베어의 역사를 전시한 국내 최초이자 최대 규모의 박물관이다. 세계 각국에서 모아 온 진귀한 테디베어들이 전시되어 있을 뿐만 아니라, 테디베어 전시를 통해서 20세기 인류 역사를 소개하고 있다. 엘비스 프레슬리의 유명 공연을 감상할 수 있고, 세계적인 명화를 패러디한 베어 등 흥미롭고 다채로운 구성으로 아이에서 어른 할 것 없이 누구나 좋아하고 사랑하는 테디베어를 만날 수 있다. 기념품 매장, 카페테리아, 수유실 등의 부대 시설이 운영되고 있다.
2021년 5월, 20주년을 맞아 새롭게 단장하고 재개관해 새로운 테디베어들을 만나볼 수 있다. 테디베어뮤지엄은 중문 관광단지에 위치해 다른 관광지로 이동이 수월하고, 중문 색달해변이 내려가 보이는 잔디광장과 야외정원이 조성되어 있어 싱그러운 바닷바람과 함께 산책의 여유로움도 찾을 수 있다.',
        33.2536335404, 126.4102024105,
        '', '제주특별자치도 서귀포시 중문관광로110번길 31 (색달동)', 39, '064-738-7600', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (545, '파주 임진각(평화누리공원)', '임진각은 1950년 6월 25일 발발한 한국전쟁과 그 이후의 민족대립으로 인한 비극이 그대로 남아 있는 대한민국 대표 평화관광지이다. 전쟁의 아픈 흔적을 살펴보면서 평화의 소중함을 배울 수 있는 곳이다. 임진강지구 전적비, 미국군 참전비 등 각종 전적비가 있으며, 남북 분단 전 한반도 북쪽의 끝 신의주까지 달리던 기차가 이곳에 멈추어 전시되고 있다. 임진철교는 2개의 다리가 나란히 있었으나 전쟁 시 하나는 파괴되어 철교의 교각만 남아 전쟁의 흔적을 그대로 보여주고 있다. 또 임진각에는  망배단이 있는데, 망배단은 휴전선 북쪽에 고향을 가진 실향민들이 매년 설날과 추석 때나 가족이 보고 싶을 때에 고향과 조금이라도 가까운 이곳에서 이북에 계신 부모, 조부모에게 배례하는 장소이다. 소식이 끊겨 생사도 불명확한 가족을 애타게 찾는 이산가족의 아픔이 서려있는 곳이다. 이곳은 분단의 아픔을 되새기며 통일을 염원하는 통일안보관광지로 매년 수백만명의 내·외국인이 방문하고 있다. 이처럼 다양한 전쟁 유물이 산재되어 있으며, 전시관은 물론, 평화누리, 임진각 평화 곤돌라, 6.25 전쟁 납북자 기념관, 어린이 놀이시설 등의 새로운 시설이 들어서면서 14만 평의 대규모 관광지가 되었다.',
        37.8895929015, 126.7402002968,
        'http://tong.visitkorea.or.kr/cms/resource/54/2935454_image2_1.bmp', '경기도 파주시 문산읍 임진각로 177', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (546, '파주 출판도시', '지혜가 자라는 모두의 쉼터</strong>    이곳에는 출판사, 인쇄소, 제본소 등 출판 관련 업체들이 모여 있다. 출판사에 따라 도서관, 헌책방, 테마 도서관을 운영하는 곳이 많아 아이뿐 아니라 어른에게도 좋다. 일회성 투어가 아니어서 주기적인 방문자가 많으며 출판사가 진행하는 문화 행사나 강연, 콘서트 등도 유익하여 훌륭한 문화의 장이 되고 있다.',
        37.7083436435, 126.6866797759,
        '', '경기도 파주시 회동길 145', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (547, '평사리들판', '협곡을 헤쳐 흐르던 섬진강이 들판을 만들어 사람을 부르고 그곳에 모인 사람들은 촌락을 이루고 문화를 만들어 냈다. 박경리의 소설 <토지>가 이곳 하동군 악양면 평사리에 그 기둥을 세운 이유 3가지 중의 첫 번째가 이곳 평사리들판이다. 만석지기 두어 명쯤은 능히 낼 만한 이 넉넉한 들판이 있어, 3대에 걸친 만석지기 사대부 집안의 이야기가 전개되는 모태가 되었다. 생전 박경리 선생은 세상에서 가장 듣기 좋은 소리로 세 가지를 얘기하셨는데, 그중 하나가 [마른 논에 물 들어가는 소리]였다. 그렇듯이 넉넉한 들판은 모든 생명을 거두고, 자신이 키워낸 쌀과 보리로 뭇 생명들의 끈을 이어준다. 섬진강 오백 리 물길 중 가장 너른 들판을 자랑하는 평사리들판(무딤이들)은 83만여 평에 달한다. 평사리들판에는 최참판댁 한옥, 부부송, 동정호, 동정호조각공원, 박경리문학관 등 많은 관광 명소가 있다.',
        35.1481296110, 127.6865092682,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=9b5f3ff4-7e1c-4429-ae1a-ff27ab16dd0c', '경상남도 하동군 악양면 평사리', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (548, '평화랜드', '파주 평화누리공원에 위치한 평화랜드는 낮에는 놀이기구를 즐기고 밤에는 아름다운 야경을 볼 수 있는 테마파크다. 서울 어린이대공원을 조성 및 운영하고 있는 ㈜동마기업이 운영하고 있으며 2001년 5월 개장했다.
평화랜드는 열차, 바이킹, 범퍼카, 회전목마, 도깨비집 등 약 20여종의 어트랙션과 사파리, 라이다, 오락실의 동전이용 시설물이 있으며 매표소, 무인편의점, 사무실(의무실∙방송실∙미아보호소) 등의 편의시설을 갖추고 있다.
수도권에서 가깝고 어린이를 위한 각종 놀이기구를 갖추고 있어 주말 가족 단위 방문객이 많다. 입장권은 개별 이용권, 쿠폰 이용권, 주말에만 이용 가능한 자유 이용권으로 구분되어 있으며 30명 이상 단체 이용시 할인이 적용된다.
임진각관광지 내의 평화누리공원, 평화곤돌라, 누리성 모험놀이터, 수풀누리 등의 시설을 함께 이용할 수 있다.',
        37.8904317240, 126.7419528904,
        '', '경기도 파주시 문산읍 임진각로 148-39', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (549, '포항 장기읍성', '포항시 남구 장기면 읍내리에 위치한 장기읍성은 이 고장의 진산인 동악산에서 동쪽으로 뻗은 등성이에 있으며, 그 구릉 아래쪽으로는 장기천이 동해로 흘러 현내 들판을 형성하고 있다. 고려시대 1011년(현종 2년) 당시 여진족이 해안 침입에 대비하여 쌓은 토성이었으나, 조선시대에 들어 1439년(세종 21년)에 왜구의 침입에 대비하여 돌성으로 재축된 후 군사기지 등으로 이용되었다. 일제의 잔혹함은 이 읍성에도 밀려 들어와서 성안의 모든 관아 등 시설이 파괴되고 지금은 동ㆍ서ㆍ북문의 터와 수구 1개소, 12개소의 치성 4개소의 우물, 3개소의 못 등으로 옛 성의 모습을 그대로 짐작할 수 있으며 단지 향교만이 이 고장 주민들에 의해 복원 유지되고 있고, 허물어진 성벽은 복원 중에 있다. (23년 8월 기준)
읍성이란 지방의 관부와 민거를 둘러서 쌓은 성으로 신증동국여지승람 등의 기록에 의하면 읍성 둘레 2,980척(약 1,392m), 높이 10척으로, 성내에는 우물 4개소, 못 2개소가 있던 것으로 되어 있는데, 지금 남아있는 읍성의 규모와 이 기록에 별 차이가 없다. 축조 방법은 산성적 읍성으로 한국에서는 매우 귀한 존재이며, 현존 남아 있는 읍성 중 보존상태가 좋아 읍성 연구에 귀중한 유적으로 평가되고 있다.',
        35.8961171381, 129.4887751612,
        '', '경상북도 포항시 남구 장기면 읍내리 156', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (550, '표선 해비치 해변', '표선해비치해변에서 해비치란 해가 비친다는 의미이며, 마을 이름과 결합해 해변 이름이 명명되었다. 매우 가는 모래의 경사가 거의 없는 평탄한 사빈이다. 연안류에 의해 패각류 파편들이 해안까지 운반, 퇴적되어 형성되었다. 동쪽 해안선에는 높이 2~3m의 사구층과 사구층 속에 패총이 포함되어 있다. 밀물이 되면 사빈의 대부분이 물에 잠긴다. 길이는 다소 짧지만, 폭이 313m로 도내에서 가장 폭이 넓고 완만한 경사를 가진다.
표선해비치해변의 총면적은 25만 1,000㎡이며, 백사장 면적은 16만㎡이다. 수심은 1m, 백사장 길이는 200m, 너비는 800m 정도이며, 넓은 모래톱은 썰물시엔 둥근 백사장처럼, 밀물시엔 수심이 낮은 에매랄드빛 원형 호수처럼 보여 경관이 아름답다. 그뿐만 아니라 낮은 수심 때문에 아이들과 물놀이를 즐기기에도 좋은 해수장이다. 야영장·주차장·화장실·탈의실·샤워장 등의 편의 시설이 갖추어져 있다. 매년 7월 말에서 8월 초에 표선리 청년회가 주관하는 표선 백사 대축제가 개최된다.
제주 민속촌 박물관에서 100m 떨어진 거리에 있으며, 이 외에도 성읍 민속 마을·남원큰엉·섭지코지·신영 제주 영화 박물관 등 주변에 관광 명소가 많이 있다. 또한 제주 올레 3코스의 종점이자 4코스의 출발점이어서 탐방객들이 많다.',
        33.3256630271, 126.8424244429,
        'http://tong.visitkorea.or.kr/cms/resource/01/3034601_image2_1.jpg', '제주특별자치도 서귀포시 표선면 민속해안로 592', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (551, '표충비', '* 사명대사의 영검이 담겨있는 비, 표충비 *    밀양시 무안면 홍제사 경내에 위치한 비각으로 사명당 송운대사를 일명 사명대사비라 부른다. 임진왜란 당시 의승병을 이끌어 왜군을 크게 무찌르고 일본에 전쟁포로로 끌려간 조선인 3,000명을 환국시킨 유정의 높은 뜻을 기리기 위해 세웠다. 즉 표충사의 동쪽인 이곳에 1742년(영조 18) 대사의 5대 법손 남붕이 경산에서 갖고 온 돌로 건립하였다. 비신과 화강암의 비개를 갖추었고, 경주석재인 빗돌은 까만 대리석이며 좌대석과 이수는 화강암으로 되어 있다. 뒷면에는 서산대사 휴정(休靜)과 기허(驥虛)대사의 행장(行狀)이 새겨져 있고 측면에는 표충사(表忠祠)에 대한 내력을 새겼다. 비문의 내용은 영중추부사 이의현이, 글씨는 홍문관 부제학 김진상이 쓰고 판중추부사 유척기가 전서하였다.    * 땀 흘리는 비로 유명한 표충비 *    표충비가 유명해진 이유는 나라에 큰 일이 있을 때마다 비신에서 땀이 흘렀다는 이야기 때문이다. 마치 구슬처럼 흐르는데 이것을 두고 이곳 사람들은 나라와 겨레를 존중하고 근심하는 사명대사의 영험이라 하여 신성시한다. 그래서 ‘땀흘리는 표충비’로 널리 알려져 있으며, 밀양 얼음골과 만어산어산불영경석과 함께 밀양의 3대 신비로 일컬어진다. ',
        35.4718354170, 128.6514298532,
        '', '경상남도 밀양시 무안면 동부동안길 4', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (552, '풍암저수지 (풍암호수)', '1956년 농업용수를 공급하기 위해 축조한 풍암저수지는 1975년에 공원으로 지정되었다. 계절에 따라 다양한 꽃이 피며, 이곳에는 장미 140여 종과 2만여 주가 식재되어 있다. 용두동에 자리한 봉황산과 풍암지구를 둘러싼 금당산을 두루 조망할 수 있는 벤치가 마련되어있으며, 쉼터와 작은 도서관, 야외 공연장 등을 갖춰 자연과 함께 문화를 즐기기에 좋다. 산책로 곳곳에는 시문이 적힌 팻말이 있어 낭만적 분위기를 더한다.

(출처 : 광주 관광 홈페이지)',
        35.1277317885, 126.8700956492,
        'http://tong.visitkorea.or.kr/cms/resource/72/3367472_image2_1.jpg', '광주광역시 서구 월드컵서로 71-3', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (553, '하동 고소성', '신라 때 돌로 쌓은 산성으로 능선을 따라 5각형에 가까운 형태를 띠고 있다. 성의 내력에 대해서는 『하동군읍지』가 유일한 자료이다. 기록과 성의 위치 및 규모로 보아 신라가 군사적 목적으로 쌓은 것으로 보이나, 최근에는 5세기 전반 고구려 광개토왕이 신라를 거쳐 왜군을 토벌하면서 남하했을 때 쌓은 고구려 계통의 성으로 보는 의견도 제시되고 있다.
성벽은 네모나게 다듬은 돌과 자연석을 사용하여 둘레 약 800m, 높이 3.5m~4.5m로 견고하게 쌓았다. 산성의 성벽은 거의 완전하게 남아있으나, 서남쪽 섬진강을 굽어보는 구간은 허물어져 돌무더기만 남아있다. 지리산에서 뻗어 내려온 산줄기의 중턱 300m의 고지에 있으며, 그 단면이 사다리형(저면폭 6m, 상면폭 2m)인데, 가공한 장방형 석재를 써서 견고하게 쌓고, 남북에 두 개의 성문을 설치하였다.',
        35.1544093298, 127.6790514284,
        '', '경상남도 하동군 악양면 평사리', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (554, '하동송림', '조선 영조 21년(1745년) 당시 도호부사 전천상이 광양만의 해풍과 섬진강의 모래바람을 막아 하동읍(당시 청하읍)을 보호할 목적으로 조성한 것이다. 조성 당시 1,500여 그루의 소나무를 심었으나, 현재에는 후계목을 포함하여 900여 그루가 있다. 260여 년의 세월을 견뎌온 노송과 맑은 섬진강 물, 드넓은 백사장이 어우러져 한 폭의 풍경화를 연상시키며, 시인 묵객의 발 걸음을 멈추게 한다. 그래서인지 하동을 백사청송, 백사청죽의 고장이라 부른다. 하동송림은 과거부터 아낙네들의 화전놀이의 장소였고, 송림 앞 백사장은 바닷물이 들어와 내륙 해수욕장의 역할까지도 하고 있어, 지역민들과 관광객들의 자연학습장과 휴양의 장소로 활용되고 있다. 정월 대보름날이면 백사장에서 하동군민의 소망을 담은 달집을 태우며, 이웃 전라도민과 화합의 장이 된다.',
        35.0620403303, 127.7456535215,
        'http://tong.visitkorea.or.kr/cms/resource/81/1322281_image2_1.jpg', '경상남도 하동군 하동읍 섬진강대로 2107-8', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (555, '하회 겸암정사', '하회 겸암정사는 겸암(謙庵) 류운룡(柳雲龍, 1539~1601)이 학문 정진과 제자 양성을 위해서 지은 정사이다. 겸암 류운룡이 1567년에 학문 정진과 제자 양성을 목적으로 지었다. 정사에서 바라보는 강 건너 모래사장과 송림이 운치 있다. 겸암이란 당호는 퇴계 이황이 류운룡의 학문에 감복하여 지어준 것으로 이를 귀하게 여겨 자신의 호로 삼았다 한다. 현재 사람이 거주하고 있어 내실은 살펴볼 수 없다. 고 정사의 외곽만 돌아볼 수 있다. 화천 너머에 우뚝 솟은 부용대의 서쪽 강물이 크게 감돌아 굽이치는 절벽 위의 소나무 숲속에 남동향으로 배치되어 있다. 정사에서 내다보면 강 건너 모래사장과 송림 그리고 마을이 한눈에 들어온다. 광덕교를 지나 화천서원 쪽으로 좌회전하지 않고 500m 정도 곧장 나아가면 왼편에 하회 겸암정사를 알리는 푯돌이 있고, 이곳에서 화살표를 따라 들어가면 곧바로 하회 겸암정사를 만날 수 있다.    ※ 제한적으로 관람이 가능하나, 관람가능 여부를 사전에 확인해야 한다.',
        36.5425808815, 128.5133731551,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=311cb018-d9fc-412f-82e9-c891b0288134', '경상북도 안동시 풍천면 풍일로 181', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (556, '학동 흑진주 몽돌해변', '학동 흑진주 몽돌해변은 흑진주 같은 검은 몽돌로 이루어진 해변으로 전국에서 가장 아름다운 해변으로 손꼽히는 곳이다. 해변 면적은 3만㎢, 길이는 1.2㎞, 폭은 50m로 거제도 남쪽에 위치해 있다. 남해안의 맑고 깨끗한 물이 파도쳐서 몽돌을 굴리며 자글자글 아름다운 소리를 내고, 이는 우리나라 자연의 소리 100선에 선정되기도 했다. 몽돌해변의 수심은 남해의 다른 해수욕장과는 다르게 수심이 깊고 파도가 거칠기 때문에 약간의 주의가 필요하지만, 대신 바나나보트 등의 해양 레포츠가 잘 갖춰져 있다.
또한 학동 흑진주 몽돌해변 내에 위치한 선착장에서 유람선을 타고 바다의 금강이라 불리는 해금강과 각양각색의 이국적인 열대림으로 꾸며진 외도 등을 둘러볼 수 있어 거제도를 방문하는 관광객이라면 해수욕이 아니더라도 꼭 한번 거쳐 가는 곳이기도 하다. 봄, 가을에는 해금강을 비롯한 한려해상국립공원의 해상관광객이, 여름에는 피서객이 전국에서 모여든다.',
        34.7733274246, 128.6402496042,
        'http://tong.visitkorea.or.kr/cms/resource/42/3096042_image2_1.jpg', '경상남도 거제시 동부면 학동6길 18-1', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (557, '한국민화뮤지엄', '한국민화뮤지엄은 국내 최초의 민화 전문 박물관인 영월 조선민화박물관의 자매관으로 2015년 5월에 강진군 대구면에 건립되었다. 전통 민화의 계승 발전을 위해 체계적인 연구와 수집은 물론 전시와교육, 전문 서적의 출판, 맞춤형 체험학습, 포럼, 공모전 등을 추진하고 있다. 소장하고 있는 4,500여 점의 민화 유물 중 250점을 상시 순환 전시하고 있으며 관람객은 언제나 전문 해설가의 재미있는 민화 이야기를 들을 수 있다. 매년 개최되는 공모전 수상작과 현대 민화 작가들의 작품도 함께 전시하여 민화의 시대적 흐름을 한 자리에서 관람하실 수 있으며 아이들과 함께할 수 있는 민화체험 및 재미있는 4D영상 체험을 즐길 수 있다. 특히, 성인전용 춘화전시실이 2층에 마련되어 있어 큰 인기를 끌고 있다.
한국민화뮤지엄과 접하여 고려청자박물관, 대구면 청자요지가 있으며, 청자촌길 바로 건너편에 청자촌 오토 캠핑장이 있다.',
        34.5086447638, 126.8041888856,
        'http://tong.visitkorea.or.kr/cms/resource/04/2371604_image2_1.JPG', '전라남도 강진군 대구면 청자촌길 61-5', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (558, '한국종합무역센터(코엑스)', '1979년 3월 개관이래, 글로벌 전시회와 국제회의 개최를 통한 국제교류의 장을 마련하고 글로벌 비즈니스 인프라를 두루 갖춘 최고의 전시 문화, 관광의 명소로서 아시아 마이스 비즈니스의 중심으로 자리매김 하였다. 코엑스는 지상 1층부터 4층까지 총 4개의 전시장과 50개의 회의실, 그리고 최고의 편의시설과 공연장, 오피스 공간을 갖추고 있다. 뿐만 아니라 2009년 ‘코엑스 아티움’ 개관, 2014년 ‘뉴코엑스몰’ 오픈, 강남 MICE 관광특구 지정, 2020년 친환경 디지털 미디어 ‘XPACE’ 론칭, 2021년 ‘AV-DROP’ 및 ‘Coex-Live’ 도입 등을 통한 친환경 MICE 테크 시스템을 갖춘 글로벌 문화 · 비즈니스 플랫폼으로 진화, 발전하고 있다.',
        37.5117453937, 127.0591541159,
        'http://tong.visitkorea.or.kr/cms/resource/61/2005261_image2_1.jpg', '서울특별시 강남구 영동대로 513', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (559, '한국차박물관', '한국차박물관은 세계 녹차의 중심을 꿈꾸는 차의 주산지, 보성에 위치해 있으며 지하 1층, 지상 5층 규모로 수장고와 전시실 등을 갖췄다. 1층 차문화관, 2층 차역사관, 3층 차생활관을 테마로 보고 배우고, 체험할 수 있는 문화 공간과 다례등 각종 체험프로그램을 운영하고 있다. 한국 차 문화를 선도하고 있다는 자부심으로 차 문화의 올바른 정립과 보급은 물론 다양한 프로그램 개발·제공을 통해 한국 차의 미래를 여는 박물관, 다시 찾고 싶은 박물관이 되도록 노력하고 있다.',
        34.7198646013, 127.0817371314,
        'http://tong.visitkorea.or.kr/cms/resource/59/3351159_image2_1.jpg', '전라남도 보성군 보성읍 녹차로 775 (보성읍)', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (560, '한라생태숲', '한라생태숲은 산림청 소유 국유지 194ha에 달하며 516도로 변 해발 600고지 일대이다. 이 생태숲은 1970년대 초부터 1995년까지 개인에게 대부돼 마소의 방목지로 사용했던 곳이었다.
제주 식물의 보고에 걸맞는 산림생물 난대, 온대, 한대 식물 등 다양한 식물상을 조화롭게 설계하여 333종 288천 그루를 식재 생태복원 시켰으며, 곶자왈 지대, 천연림 지역을 유전자원 보전지역으로 관리하고 있다.
또한 한라생태숲은 시험연구림으로서의 기능도 갖추고 있어 제주도의 온.난대 수종 및 한라산 고산대 희귀수종에 대한 유전자 보전 연구와 한라산의 훼손지 복구를 위한 식물증식 및 내한성 적응시험림의 역할도 수행하고 있다.
한라생태숲은 훼손되어 방치되었던 야초지를 원래의 숲으로 복원 조성한 곳으로 산림트래킹과 함께 자연생태계의 다양한 모습을 즐길 수 있다. 한라산에 서식하는 동물 143과 500여종, 식물 130과 760여 종을 만날 수 있으며, 특히 난대성식물에서부터 한라산 고산식물까지 모두 볼 수 있다.
생태로, 전망대, 양묘하우스, 테마별 산책로, 유전자보존 조직배양실 등 기반시설과 단풍나무숲, 벚나무숲, 구상나무숲, 참꽃나무숲 등 13개의 테마숲, 생태숲 전체의 축소판인 암석원이 중앙에 조성되어 숲다운 숲의 면모를 보여주고 있다.
연중 운영되는 숲체험프로그램은 사전예약을 통해서 누구나 경험할 수 있으며, 절물휴양림으로 이어지는 숫모르숲길은 많은 이들에게 사랑받는 트래킹코스로 단연 으뜸이다.',
        33.4319418220, 126.5982320810,
        'http://tong.visitkorea.or.kr/cms/resource/23/3027023_image2_1.jpg', '제주특별자치도 제주시 516로 2596', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (561, '한라수목원', '제주시 연동 1100 도로변 광이 오름 기슭에 위치한 한라수목원은 제주도 자생 수종과 아열대식물 등의 식물들이 식재, 전시되어 있는 수목원으로 학생 및 전문인들을 위한 교육과 연구의 장 역할을 하고 있으며, 테마 관광지로도 사랑받고 있다. 특히 2000년에 환경부는 이곳을 멸종 위기 보호야생식물의 서식지 외 보전 기관으로 지정했다. 환경부가 멸종 위기 식물로 지정한 나도 풍란, 한란과 파초일엽, 갯대추 등 보호 대상 식물을 포함하여 총 1,321종(목본류 530종, 초본류 791종), 10만여 본을 전시한다. 제주도 자생식물의 유전자원 보존 및 학습·연구의 장을 제공하고 도·시민에게 휴식 공간 제공 및 관광자원으로 활용하고 있다.

◎ 한류의 매력을 만나는 여행 정보 - 예능 <효리네 민박>
제주살이의 상징이 된 효리네 민박 촬영지로 제주의 자생 수종과 아열대 식물 등 1,100여 종의 식물이 식재, 전시되어 있는 수목원이다. 멸종 위기종과 희귀한 식물도 많지만 가볍게 산책하며 힐링하기 좋다. 5만 평의 산림욕장은 관광객과 제주도민에게 도심 속 숲과 같은 휴식 공간이 되어준다. 야외 산책로는 오후 11시까지 관람 가능해 밤 산책을 하기에도 좋다.',
        33.4697692812, 126.4921487719,
        '', '제주특별자치도 제주시 수목원길 72 (연동)', 39, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (562, '한밭교육박물관', '한밭교육박물관은 1992년 7월 10일 교육부의 승인을 받아, 대지 4,198㎡에 연건축면적 2,195㎡으로 9개의 전시실과 3개의 전시장, 야외 전시장 그리고 각종 부대시설을 갖추고 옛날에 사용하던 교과서를 비롯하여 교육관련도서, 교육학습기록, 교원학생서장, 사무용품 등 교육관련유물 총 27,000여점의 자료를 보존, 전시하고 교육과정과 연계하여 학생들의 학습장으로 활용되도록 운영하고 있는 교육박물관이다. 제1전시실에서는 옛날 서당교육의 모습에서부터 구한 말 신식교육이 들어오기까지의 생생한 모습과 많은 자료가 시대, 영역별로 전시하고 있으며, 제2전시실에서는 일제 강점기 시절의 여러가지 아픈 과거인 창씨개명서장, 황국신민서사석 등 황민화 교육의 모습들이 전시되어 있다. 제3전시실에는 해방과 더불어 시작된 교수요목기부터 7차 교육과정기 까지의 우리교육이 발달해 온 모습이 각종 교과서 및 교구 자료와 함께 전시하고 있으며, 제4전시실 에는 조선시대 교육기관 모습이 모형촌으로 그 시대의 사회 풍습과 더불어 전시하고 있다. 그 외 제5전시실은 옛날의 사랑방을 중심으로 한 선비들의 생활모습과 각종 민속자료들, 제6전시실은 안방에서의 여인들 생활모습, 제7전시실에서는 어전회의 모습과 옛날 저잣거리 모습이 전시되어 있다.

이러한 전시실을 기반으로 한밭교육박물관은 우리의 교육 문화는 물론 생활, 민속, 문화도 한눈에 볼 수 있는 훌륭한 교육의 장으로 자리 잡고 있다.문화재로도 인정받는 한밭교육박물관 건물 한밭교육박물관 건물은 1938년 6월 8일 준공된 건물로 학교 건물로 대전에서는 가장 오래된 건물이다. 한번의 개축도 없이 학교 건물로 사용되었으며, 6.25전쟁 당사에는 유엔과 북한군이 번갈아 주둔하여, 지금까지 당시 총탄의 흔적이 선명하게 남아있다. 이러한 중요성으로 인해 현재 대전광역시 문화유산자료로 지정되어 있다.',
        36.3374262238, 127.4288311292,
        '', '대전광역시 동구 우암로 96 (삼성동)', 3, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (563, '한밭수목원', '대전의 최대 도심지 둔산에 자리하고 있으면서 우성이산, 갑천과 유등천, 정부대전청사 녹지 축에 연계된 전국 최대의 도심 속 수목원이다. 식물 종(種) 뿐만 아니라 생물 서식공간으로서의 생태환경과 경관이 우수하며, 예술의 전당·미술관·연정국악원 등 문화예술이 어우러진 시민의 문화·휴식공간으로 사랑받고 있다. 또한, 자연환경의 중요성과 가치를 알리는 체험 중심의 다양한 산림환경교육 프로그램을 개발 운영하여 숲과 자연을 사랑하는 건전한 시민정신 함양을 위해 노력하고 있다.',
        36.3686302309, 127.3862701991,
        'http://tong.visitkorea.or.kr/cms/resource/76/3350776_image2_1.jpg', '대전광역시 서구 둔산대로 169', 3, '042-270-8452~5', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (564, '한양대학교박물관', '한양대학교박물관은 공과대학이 모체인 대학의 특성에 따라 각종 전통산업 제작 도구를 소장하고 산업박물관을 지향한다. 매년 문화재 발굴조사를 실시하여 관계 학문을 전공하는 학생에게 실습 기회를 제공하며, 학술 세미나도 개최하고 있다.
건물은 1층부터 5층까지 있지만 실질적으로 전시 공간은 2층부터 시작한다. 2층에는 갤러리형 기획전시실이 마련되어 있으며, 3층에는 다양한 주제의 특별전이 열리는 100여평 규모의 기획전시실과 [한양의 인물] 시리즈 등 작은 전시를 위한 테마전시실, 박물관의 역사와 활동을 소개하는 박물관史 전시실로 구성되어 있다. 4층은 도자 · 서화 · 생활민속실은 소장품 가운데 대표적인 도자기, 서화, 민속품을 엄선하여 전시하고 있습니다. 화려하고 섬세한 공예 기술을 비롯하여, 다양한 서화와 생활 도구를 통해 당대 사람들의 삶과 문화를 이해할 수 있도록 구성하였고, 5층은 고고역사실은 1979년 미사리 선사유적에 대한 발굴조사를 실시한 이래 한양대학교박물관에서 조사한 유적과 유물을 소개하고 있다.',
        37.5575648470, 127.0466650649,
        'http://tong.visitkorea.or.kr/cms/resource/05/1512305_image2_1.jpg', '서울특별시 성동구 왕십리로 222 (사근동)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (565, '한양도성박물관', '1396년 축조된 한양도성은 600여 년 동안 서울을 지켜온 수도의 성곽이었다. 지형과 한몸이 되어 축조된 한양도성은 근대화 과정에서 일부 훼철되기도 하였지만, 오늘날까지 그 원형이 잘 남아 있어 도시와 공존하는 문화유산이다.동대문성곽공원에 위치한 한양도성박물관은 조선시대부터 현재에 이르기까지 한양도성의 역사와 문화를 담은 박물관으로 상설전시실, 기획전시실, 도성정보센터와 학습실을 갖춘 문화공간이다. 한양도성박물관에서 600년 한양도성의 역사와 문화유산으로서의 미래가치를 확인하기 바란다.',
        37.5729318210, 127.0085792100,
        '', '서울특별시 종로구 율곡로 283 (종로6가)', 1, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (566, '한일식당(예산 삽교)', '예산 삽교역 앞에는 약 70년의 전통을 자랑하는 소머리국밥 전문점 한일식당이 있다.
이 음식점은 가마솥에 종일 육수를 팔팔 끓이다 손님이 주문하면 그릇에 담고 고기와 파를 올려 내는데, 국물이 보기보다는 맵지 않고 개운하여 좋은 평가를 받는다. 국밥 안에는 국내산 한우 암소의 머리 고기와 양(위), 허파, 천엽 등 질 좋은 고기가 많이 담겨있다. 이로인해 입소문이 나 방송에 여러 차례 출연하였고 국밥 외에 국수, 수육도 취급한다. 원래는 삽교읍 소재지 내 삽교시장 부근에 있었으나 최근에 지금의 위치로 이전하면서 깔끔하고 넓은 기와집과 주차장을 갖추었다. 또한 장항선 철도 삽교역에서 도보 10분 거리에 있어 대중교통으로도 가기 좋다.
주변에는 삽교역, 삽교시장 외에 덕산온천, 충의사(매헌 윤봉길 의사 유적), 예당저수지 등이 있어 연계하여 관광할 수 있다.',
        36.6869129187, 126.7414639862,
        'http://tong.visitkorea.or.kr/cms/resource/18/3056018_image2_1.jpg', '충청남도 예산군 삽교읍 두리2길 60', 34, '041-338-2654', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (567, '한티 순교성지', '한티 순교성지는 칠곡군 동명면에 있는 천주교 성지이다. 해발 600m의 깊은 산중에 1815년 을해박해 때부터 형성되었다. 을해박해 때 경상도에서, 정해박해 때는 전라도에서 수백 명의 신도가 수난을 당하였다. 신도들은 대구 인근의 산간벽지로 피해 화전을 일구고 옹기와 숯을 구우며 한데 모여 살았는데, 이때 정착한 곳이 한티였다. 그러나 이곳에 정착한 후에도 몇 번이나 포졸들의 습격을 받고 많은 신도들이 순교하게 되어 한티성지로 불리게 되었다.
현재 한티 순교성지는 무명 순교자들의 묘와 피정의 집, 대신학교 영성관, 순례자 성당 등으로 구성되어 있으며 미사와 순교성지순례, 피정의 집을 운영한다. 이 외에도 이곳을 기점으로 출발하는 십자가의 길, 인내의 길, 겸손의 길이라는 세 가지 순례길이 있으며 각각 30분 정도 소요되며, 사전 예약하면 성지 안내 해설도 들을 수 있다.',
        36.0167401126, 128.6301999526,
        '', '경상북도 칠곡군 동명면 한티로1길 69 (동명면)', 35, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (568, '합강공원 오토캠핑장', '합강공원 오토캠핑장은 금강과 미호천이 만나는 금강살리기 세종지구의 합강공원에 위치하고 있다. 생태공원과 보존습지가 함께 어우러지고 금강과 미호천의 정취를 느낄 수 있는 자전거 도로와 산책로, 등산로 등 자연과 사람이 만나는 이야기가 있는 캠핑장이다. 또한 금강수계 중 최고의 풍경을 자랑하는 합강정과 더불어 자연의 여유와 행복을 느낄 수 있는 4대강 살리기의 명소로 거듭나고 있다.',
        36.5174956412, 127.3371066607,
        'http://tong.visitkorea.or.kr/cms/resource/33/2012633_image2_1.jpg', '세종특별자치시 연기면 태산로 329', 8, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (569, '해바리마을', '해바리마을은 바다와 인접한 남해에 위치한 마을로서 천혜의 청정 바다와 자연경관의 조화가 잘 이루어져 있는 마을이다. 남해의 대표 특산물인 유자를 처음으로 생산하여 확대 보급시킨 곳으로 유명하며, 수령 60년 전후의 편백나무숲이 마을 뒷산에 위치하여 삼림욕도 즐기며 아름다운 저녁노을을 감상할 수 있다. 대표 체험으로는 밤바다에서 횃불로 낙지 등을 잡는 홰바리체험, 갯벌생태체험, 선상어부체험 등 바다에서 즐기는 체험과 유자, 참다래, 마늘, 시금치 등 농촌자원을 활용한 체험도 준비되어 있어 온 가족이 함께 즐거운 체험을 통하여 소중한 추억을 만들 수 있는 마을이다.',
        34.8435716598, 127.9760306513,
        '', '경상남도 남해군 창선면 서부로 255-4', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (570, '해오름예술촌', '해오름예술촌은 폐교를 리모델링해서 지역의 문화 예술 창작공간과 지원활동을 하기 위해 조성되었다. 특히, 전통공예 체험의 경우에는 천혜의 자연조건과 아름다운 건물, 조경 등으로 원거리에서도 방문을 할 정도로 잘 알려져 있다. 전국 방송 6회, 지방방송 12회, 기타 신문. 잡지 등 다양한 매의 주목을 받을 만큼 찾고 싶은 곳으로 자리하고 있다.',
        34.7886596485, 128.0492062328,
        'http://tong.visitkorea.or.kr/cms/resource/49/2367549_image2_1.jpg', '경상남도 남해군 삼동면 동부대로 995', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (571, '해운대 달맞이길', '해운대는 부산 해운대구 동쪽 바닷가에 있는 동백(冬柏) 섬을 지칭하지만 오늘날에는 ‘달맞이길’이라 불리는 해안선 일대와 언덕을 포함한 곳을 말한다. 부산의 몽마르트르라고도 불리는 ‘달맞이길’은 예로부터 푸른 바다, 백사장, 동백숲, 소나무숲이 어우러진 절경으로 이 지역을 대표하는 명소이며 부산팔경(釜山八景)의 하나이기도 하다. 해운대 달맞이(看月) 고개와 청사포(靑沙浦)에서 바라보는 저녁달은 운치가 있다고 하여 대한팔경에 포함시켰다.

해운대해수욕장을 지나 송정해수욕장으로 향하는 길목(와우산 중턱)은 15번 이상 굽어진다고 하여 ‘15곡도(曲道)’라고도 하며 8km에 달하는 드라이브 코스를 형성하고 있다. 이곳에서는 특히 정월 대보름날에 달빛과 어우러진 바다의 정취를 마음껏 즐길 수 있다. 또한 길목 중간 부분(정상)에는 달맞이동산이 조성되어 있다. 이곳에는 자연석으로 건립된 동산비가 있고 특히 지난 1997년 2월 중에 새로이 건립된 달맞이 정자 해월정(海月亭)은 옛날 정자식으로 건축되어 고풍스러운 분위기가 운치를 더하고 있다. 2000년 1월에 설치된 새천년기념시계탑도 유명하다. 새로운 세기로 진입하는 문의 이미지를 담아, 과거의 시간을 지나 새로운 세계로 진입하는 입구를 표현하고 있으며 활짝 열려 있는 문을 통해 새로운 천년을 맞이하는 부산 시민들의 희망과, 세계로 뻗어가는 해양도시 부산을 상징하고 있다.',
        35.1577193620, 129.1825698917,
        'http://tong.visitkorea.or.kr/cms/resource/37/2650837_image2_1.jpg', '부산광역시 해운대구 달맞이길 190', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (572, '해운대해수욕장', '해운대해수욕장의 백사장의 길이는 1.5km, 너비 30~50m, 평균수심 1m, 면적 58,400㎥의 규모로 넓은 백사장과 아름다운 해안선을 자랑하고 있으며 얕은 수심과 잔잔한 물결로 해수욕장의 최적 조건을 갖추고 있다. ‘부산’ 하면 제일 먼저 떠올리는 곳이 해운대 해수욕장이라고 할 만큼 부산을 대표하는 명소이며, 해마다 여름철 피서객을 가늠하는 척도로 이용될 만큼 국내 최대 인파가 몰리는 곳이기도 하다. 특히, 해안선 주변에 크고 작은 빌딩들과 고급 호텔들이 우뚝 솟아있어 현대적이고 세련된 분위기의 해수욕장으로 유명하기 때문에 여름휴가철뿐만 아니라 사시사철 젊은 열기로 붐비고 해외 관광객들에게도 잘 알려져 있어 외국인들이 많이 찾는 곳이다.',
        35.1591243474, 129.1603078991,
        'http://tong.visitkorea.or.kr/cms/resource/67/2612467_image2_1.jpg', '부산광역시 해운대구 해운대해변로 264 (우동)', 6, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (573, '해지개다리', '고성읍 신월리에 들어선 바다를 가로지르는 해지개다리는 “거대한 호수 같은 바다 절경에 해지는 모습이 아름다워 그립거나 사랑하는 사람을 절로 생각나게 한다”라는 의미를 담고 있어 연인들의 데이트 코스로 사랑받고 있다. 폭 3.5미터에 길이는 209미터 규모다. 또한 해지개 해안 둘레길은 남포항에서 남산 오토캠핑장, 해상데크교, 구선창까지 연결되어 있는 편도 1.4㎞ 구간으로 야간 경관조명시설을 설치해 밤 산책을 즐기는 사람들이 늘고 있다. 경관조명 점등시간은 일몰 후부터 11시까지다. 밤이 되면 반짝반짝 한층 더 아름다운 해지개다리를 걸으며 지쳐있는 몸과 마음을 치유해 보자.',
        34.9555098158, 128.3293885380,
        '', '경상남도 고성군 고성읍 신월로 59', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (574, '헤이리 예술마을', '헤이리 예술마을은 15만 평 규모로 통일동산 관광특구 내에 위치해 있다. 지상에서 가장 아름다운 마을을 꿈꾸며 일정한 자격 조건을 갖추고 심사에 통과한 다양한 분야의 창작자와 예술가 300여 명이 공동체 마을을 이루며 거주하고 있다. 헤이리는 문화 예술의 생산, 전시, 판매, 거주가 함께하는 통합적 개념의 특수한 공동체 마을이다. 수많은 갤러리, 박물관, 전시관, 공연장, 소극장, 카페, 레스토랑, 서점, 게스트하우스, 아트숍과 예술인들의 창작공간이 자리 잡고 있다. 헤이리 마을의 어원은 인근 지역에서 불렸던 금산리 농요의 받음 구 후반에 나오는 ‘에 헤이 에 헤이리’에서 유래되었다. 헤이리는 국내에서는 인사동(2002년)과 대학로(2004년)에 이어 2009년 12월에 세 번째로 문화지구로 지정되었다.

건축가들은 페인트를 쓰지 않고 지상 3층 높이 이상은 짓지 않는다는 기본 원칙에 따라 자연과 어울리는 건물들을 설계했다. 그래서 헤이리 여행은 건축물을 감상하는 데서 시작된다. 안과 밖이 구분되지 않는 건물, 지형을 그대로 살려 비스듬히 세워진 건물, 사각형의 건물이 아닌 비정형의 건물 등 각양각색의 건축물들이 개성을 뽐내며 서있다. 헤이리의 길은 반듯하지 않고, 자연이 만든 굴곡을 그대로 따라가며, 아스팔트도 깔지 않았다. 헤이리 마을을 돌아보는 가장 좋은 방법은 이 길을 따라 어슬렁거리며 산책하는 것이다. 산책을 하다 재미있는 건축물을 만나면 카메라에 담고 그러다 마주치는 미술관에 들어가 작품을 감상하면 된다.

헤이리 모든 건축물의 60%는 창작과 문화 향유 장소로 일반인들에게 개방되고 있다. 이것은 헤이리 마을의 규정이며, 이 규정의 최대 수혜자는 관람객들이다. 관람객들이 헤이리 마을을 돌아보고 있는 순간에도 헤이리 마을에서는 창작활동이 이루어지고 있다. 헤이리 마을에서는 계절에 따라 국내외 유명 문화 예술단체가 참여 또는 초청되는 여러 가지 문화 예술 행사가 열린다. 그래서 헤이리 마을은 다정한 사람과 함께 돌아보는 곳임과 동시에 문화 예술의 창달을 위해 노력하는 마을로도 알려지고 있다. 인근에 오두산 통일전망대, 프로방스 마을 등을 둘러봐도 좋다.',
        37.7880651301, 126.6993124807,
        '', '경기도 파주시 탄현면 헤이리마을길 70-21', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (575, '현대자동차 울산공장', '현대자동차 울산공장은 한국 자동차 산업 발전의 산실이자 세계 최대 규모의 단일 공장이다. 5개의 완성차 공장이 가동 중이며 32,000여 명이 연간 최대 152만 대 차량을 생산하고 있다. 공장의 총 부지 면적은 여의도 면적 1.5배에 달하며 부지 선박 3척이 동시에 접안 가능한 전용 수출 부두를 보유하고 있다.
현대자동차 울산공장 투어는 현대자동차의 헤리티지를 담고 있는 [헤리티지 홀] 전시관, 자동차 부품을 조립하는 [의장공장], 그리고 대한민국 유일의 [자동차 전용 부두]를 둘러보는 것이다. [헤리티지 홀]에는 현대자동차의 첫 고유 모델이자 대한민국 최초의 독자 모델인 포니와 현대자동차 발전을 이끌어 온 올드카들이 전시되어 있다. 또한, 현대자동차와 울산공장의 옛 모습을 다양한 사진과 영상자료로 알아보고 자동차 제작 과정을 디오라마를 통해 이해할 수 있다.
[의장공장] 견학은 현대자동차의 여러 승용차 모델을 생산하는 3공장을 방문할 수 있으며, 부품 조립이 이루어지는 의장 공정 라인을 직접 살펴볼 수 있다. 마지막으로 [자동차 전용 부두]에서 생산 차들이 수출되기 위해 자동차 운반 선박에 선적되는 모습을 볼 수 있다. 하루 최대 4,500대의 차량이 이 부두를 통해 전 세계로 수출되고 있으며, 수많은 차량이 수출되기 위해 쉴 새 없이 운반 선박으로 선적되는 역동적인 모습은 이곳 울산공장에서만 볼 수 있는 장관이다.
현대 자동차 공장 투어는 웹사이트를 통해 사전 예약이 필수이며 단체견학은 15인 이상, 개인 견학은 신청자 1인당 최대 4인까지 신청할 수 있다.',
        35.5389803669, 129.3839750664,
        '', '울산광역시 북구 염포로 700', 7, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (576, '현충사', '현충사는 임진왜란에서 나라를 구한 영웅 충무공 이순신장군의 사당으로 1706년(숙종 32)에 처음 세워졌다. 1932년에는 이충무공 유적보존회가 결성되어 사당을 다시 지은 후, 1966년부터 1974년까지 정부 차원에서 성역화하고 사적으로 지정하였다.
이곳은 이순신 장군의 영정과 일생 기록화인 십경도가 보존되어 있으며, 난중일기(국보) 등과 장검(보물) 등 관련 유물과 임진왜란 당시 해전 사료를 수집하고, 이를 전시 및 교육하기 위한 역사 테마관인 충무공이순신기념관이 함께 있다. 그 외에도 이순신 장군이 살던 옛집, 활터, 정려 등이 있다. 그리고 성인 5인 이상 30인 이하 단체를 대상으로 하루 6회씩 안내해설이 가능하며, 겨울을 제외한 계절에는 활쏘기 체험 프로그램이 운영된다.
이곳에서 자동차 기준 15분 거리에는 음봉면 삼거리에 충무공 이순신 장군 묘소가 있다. 그 외에도 주변에 온양온천, 아산곡교천야영장, 염치저수지 및 충무유원지, 지중해마을 등이 있어 연계하여 관광할 수 있다.',
        36.8076263527, 127.0328983143,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=7d6f29ea-f702-4911-a147-48cb1ed53d19', '충청남도 아산시 염치읍 현충사길 126 (염치읍)', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (577, '현풍장 (5, 10일)', '현풍백년도깨비시장은 대구 달성군 현풍읍에 위치한 전통시장으로 1918년 3월에 현풍장으로 개장한 이래 100년이라는 세월이 흘러 지금은 달성군에서 가장 규모가 크고 오래된 시장이다. 현풍백년도깨비시장은 다양한 세대 간의 문화를 접할 수 있는 전통시장과, 매월 5일과 10일에 열리는 오일장, 시대와 세대를 넘어 전통시장에 새로운 활력을 불어 넣어주는 청년몰로 구성되어 있다. 지역 주민들이 직접 재배한 싱싱한 현지 특산물과 토산품, 문화상품 등 다양한 먹거리와 볼거리 그리고 즐길 거리가 준비되어 있는 전통시장이다. 특히 5일장이 주말과 겹치는 날에는 다양한 플리마켓 외에 관광형 시장이라는 명성에 맞게 문화행사도 같이 열어 먹거리와 더불어 즐길 거리를 제공하고 있다.
2019년 3월에 청년몰 [현이와 풍이의 청춘신난장]도 개설되어 관광객들의 인기를 얻고 있다. 중소기업청, 시장경영진흥원이 추진하는 문화관광형 시장으로 새롭게 출발하는 현풍백년도깨비시장에서 도깨비도 만나보고, 전통 5일장의 향수도 느껴볼  수 있는 유쾌하고 사람 냄새 가득한 시장이다.',
        35.6947231113, 128.4421643471,
        'http://tong.visitkorea.or.kr/cms/resource/88/3023488_image2_1.jpg', '대구광역시 달성군 현풍읍 비슬로130길 53-1', 4, '053-668-2645', NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (578, '호박소계곡', '밀양 시내에서 약 32km 떨어진 산내면 남명리 시례마을에 재약산(천황산)에서 뻗어 내린 얼음골이 있으며 여기서 3km쯤에 가지산의 한 물줄기인 호박소 계곡이 나타난다. 수십만 년 동안 계곡물에 씻긴 백옥 같은 화강석 위로 하얀 포말을 이루며 쏟아지는 계곡물과 주변 자연경관이 아름다워 한국의 명수 100선에 선정되기도 했다. 동국여지승람에 의하면 호박소는 10여 m 높이에서 떨어지는 폭포로 인해 움푹 파인 못인데 방앗간에서 쓰이는 절구의 일종인 호박처럼 생겼다고 해 호박소라 불린다 하였다. 둘레는 30m 정도 되며 시례호박소, 구연폭포, 또는 백련폭포라고도 불린다. 또한, 호박소는 오랜 가뭄이 계속될 때 기우제를 지내는 기우소였다고 한다. 옛날 이 지방 사람들이 물의 깊이를 알아보기 위해 돌을 매단 명주실 한 타래를 다 풀어보았지만 끝이 닿지 않았다고 할 정도로 깊다고 한다. 하얀 바위 바닥으로 이루어진 이 폭포 골은 그야말로 무공해, 무오염 지대로 주위에 백련사, 형제소, 오천 평 반석 등이 있어 경치가 매우 아름답다.',
        35.5946362486, 128.9943714290,
        '', '경상남도 밀양시 산내면 얼음골로 334-1', 36, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (579, '홍원항', '홍원항은 춘장대해수욕장으로 가는 길목에 있으며, 바다낚시와 자연산 회를 즐길 수 있는 곳으로 바다로 뻗은 방파제와 희고 빨간 등대가 있어 아름다운 곳이다. 이름난 항구들에 비해 규모는 작지만 서해안 항구 가운데 유독 조수간만의 차이가 적어 어선들이 많이 출입하는 곳이다. 홍원항을 가장 유명케 하는 것은 아무래도 가을에 나는 전어다. 돈 먹는 생선이라 해서 ‘전어’라 불리는 이 생선은 예부터 ‘가을전어 대가리엔 참깨가 서말’이라는 말이 문헌에 나오고, ‘집 나간 며느리도 전어 굽는 냄새를 맡으면 집에 돌아온다.’라는 말이 있을 정도로 서해안에서 나는 생선 중 최고로 꼽힌다. 전어는 사철 나지만 9월 말부터 11월 초 사이에 맛이 가장 좋기로 소문나 있으며 홍원항은 전남 광양항과 함께 전어가 가장 많이 잡히는 곳이다. 홍원항에서는 해마다 9월 말부터 2주일에 걸쳐 ‘전어축제’를 연다.',
        36.1588749322, 126.4992858059,
        'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=d6cbded9-c8da-49d7-b9bf-366b6a43c32c', '충청남도 서천군 서면 홍원길 130-3', 34, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (580, '화순 고인돌군 유적 [유네스코 세계유산]', '화순 고인돌군은 도곡면 효산리와 춘양면 대신리를 잇는 고개의 양계곡 일대에 분포하고 있다. 도곡면 효산리 일대에 분포한 총 980 여개의 석재 중 135기가 고인돌로 추정되며, 현재 상석의 하부가 매몰되어 있거나 도괴된 것 중 상석의 형태를 보이는 석재가 100여 기 이상이 남아 있다. 효산리 고인돌은 노출되어 확실한 고인돌이거나 고인돌을 축조하기 위해 채석하여 옮겨온 것을 포함하면 적어도 250여 기 이상이었을 것으로 추정된다. 춘양면 대신리 일대에 분포한 총 3,309 개의 석재 중 124기가 고인돌로 추정된다. 하부가 묻힌 석재나 상석의 형태를 보이는 것이 적어도 200여 기 이상이어서 원래 고인돌이거나 고인돌 상석으로 사용하기 위한 것은 300여 기 이상이었을 것으로 본다. 조사된 지석묘 중 지석이 있는 기반식 고인돌은 23기이다.

화순 고인돌군의 대표적인 특징은 좁은 지역 안에 596여 기가 밀집되어 있고, 국내 최대 크기(무게)의 상석이 존재한다는 것이다. 춘양 대신리에 있는 길이 7.3m, 폭 5.0m, 두께 4.0m의 지석묘는 무게가 280여 톤에 이르며 도곡 효산리의 가장 큰 고인돌은 길이 5.3m, 폭 3.6m, 두께 3.0m로 100여 톤 이상으로 추정된다. 그리고 주변에서 발견된 석실과 상석 하에 노출된 석실 등이 있는 고인돌군이 있어 고인돌의 덮개돌 채석 과정을 알 수 있고, 채석장 아래에 지석이 고인 기반식 지석묘, 석실이 노출된 지석묘, 덮개돌이 없는 석실 등을 통해 고인돌의 축조 과정을 한곳에서 볼 수 있다. 2000년 12월 2일 유네스코에서 고창, 강화 고인돌과 함께 세계유산으로 등록되어 국제적인 관광지로 부상하였다.',
        34.9869568050, 126.9178560502,
        '', '전라남도 화순군 도곡면 효산리 64 일대', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (581, '화순 정암 조광조선생 적려 유허비', '조선 중기 성리학자이며 개혁주의자였던 정암 조광조 선생이 1519년 기묘사화로 인해 능성에 귀양을 와 사약을 받았던 곳으로, 조광조 선생을 추모코자 세운 것이 적려유허비이다. 적려란 유배되어 간 곳을 이르며, 유허비는 한 인물의 옛 자취를 밝히어 후세에 알리고자 세워 두는 비를 말한다.
이 적려유허비는 능성현 당시 북문이 있었던 곳 부근 도로변에 자리하고 있는데 귀부와 비신, 이수를 갖추고 있다. 귀부는 자연석에 가까운 암석으로 거북의 형태만 갖추었고 귀부도 형상만 다듬었다. 이곳에 유배당한 조광조 선생의 자취를 기록한 비문은 의정부 우찬 겸 성균관제주세자이사 송시열이 짓고 전서는 충청도 관찰사 겸 수군절도사 순찰사 민유중이, 글씨는 의정부 좌참찬 송준길이 썼으며 현종 8년(1667년) 4월에 능주목사 민여로가 건립하였다.
정암 조광조 선생의 영정을 모신 영정각과 유배하러 와서 살았던 초가집이 함께 있다.',
        34.9932178109, 126.9534860846,
        '', '전라남도 화순군 능주면 정암길 30', 38, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (582, '화천 반지교&아를테마수목공원', '아를테마수목공원은 ‘사랑나무’ 또는 ‘나홀로나무’로 불리는 큰 나무 한 그루가 자리해 그림 같은 풍경을 자아낸다. 수목공원은 조용하여 힐링하기에도 좋고 북한강 자전거 도로와 직접 연결되어 있어 자전거 동호회원들에게 인기가 많다. 또한 수목공원 산책로 끝에 반지 모양의 반지교가 있어 프러포즈, 커플사진을 찍기에 좋다.',
        38.0760051882, 127.6897357562,
        '', '강원특별자치도 화천군 하남면 거례리 514-1', 32, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (583, '환벽당', '환벽당은 광주호 상류 창계천가의 충효동 쪽 언덕 위에 있는 정자로, 나주목사를 지낸 김윤제(1501∼1572)가 낙향하여 창건하고 육영에 힘쓰던 곳이다. 환벽(環璧)이란 뜻 그대로 푸르름이 고리를 두르듯 아름다운 자연경관을 이룬다라는 의미이다. 환벽당은 시가문학과 관련된 국문학사적인 인문학적 가치가 매우 큰 곳이며, 별서 원림으로서 가치가 우수한 호남의 대표적인 누정문화를 보여주는 곳이다.  당호(堂號)는 영천자 신잠이 지었으며, 벽간당이라고도 불렀음이 고경명의 유서석록에 기록되어 있다.

건물은 정면 3칸, 측면 2칸, 팔작지붕이다. 가운데 2칸을 방으로 하여 앞쪽과 오른쪽을 마루로 깐 변형된 형식이다. 원래는 전통적 누정 형식이었으나 후대에 증축하면서 현재의 모습으로 바뀐 것으로 생각된다. 이곳에는 우암 송시열이 쓴 제액이 걸려있고, 석천 임억령과 조자이의 시가 현판으로 걸려 있다. 환벽당에 관한 시는 정철이 지은 2수가 있는데, 송강속집과 광주목지에 실려 있다. 환벽당에는 정철에 얽힌 일화가 전한다. 어느 날 김윤제가 이곳에서 낮잠을 자다가 조대 앞에서 한 마리의 용이 승천하는 꿈을 꾸었다. 꿈에서 깨어난 김윤제가 이상히 여겨 급히 그곳에 내려가보니 미역을 감고 있는 한 소년이 있었다. 그는 그 소년의 비범한 용모에 매혹되어 외손녀를 이 소년에게 시집보냈는데, 이 소년이 뒤에 정치가로서 또한 문호로서 이름을 날린 정철이었다 한다. 환벽당 아래는 김윤제와 정철이 처음 만난 곳이라는 전설이 깃든 조대와 용소가 있다. 창계천 동북쪽으로 250m쯤 떨어진 곳에는 식영정이 있으며, 환벽당 바로 곁에는 취가정이 있다. 인근에는 독수정과 소쇄원이 자리 잡고 있어 바로 이 일대가 조선시대 원림 문화의 중심 지역임을 알 수 있다.

* 사촌 김윤제
김윤제(1501~1572)는 본관이 광산으로, 충효리에서 태어났다. 1528년 진사가 되고, 1532년 문과에 급제하여 승문교리 겸 춘추관으로 벼슬길에 나아간 뒤 홍문관교리, 나주 목사 등 13개 고을의 지방관을 역임하였다. 관직을 떠난 뒤 고향으로 돌아와 환벽당을 짓고 후학 양성에 힘을 썼는데, 송강 정철과 서하당 김서원 등이 대표적인 제자이다. 임진왜란 때의 의병장 김덕령과 김덕보형제는 그의 종손으로 역시 학문의 영향을 받았다.',
        35.1857719297, 127.0031046580,
        'http://tong.visitkorea.or.kr/cms/resource/80/3028480_image2_1.jpg', '광주광역시 북구 환벽당길 10 (충효동)', 5, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (584, '활판공방', '출판도시 활판공방은 활판인쇄로 책을 만들어내는 공방이다. 입구부터 클래식한 분위기를 띄며 활판인쇄한 그림과 글이 진열되어 있고 정면에는 서적들이 빼곡히 꽂혀있다. 이는 모두 활판으로 인쇄한 서적이라고 한다. 이외에도 활판인쇄 시 사용하던 기계들이 전시되어 있다. 또한, 사람들이 활판인쇄 문화를 쉽게 접할 수 있게 별도로 북앤프레스라는 카페를 운영하고 있으며, 공방내에서는 체험프로그램도 진행하고 있다.',
        37.7126098105, 126.6865602221,
        'http://tong.visitkorea.or.kr/cms/resource/67/2364867_image2_1.jpg', '경기도 파주시 문발로 203 (문발동)', 31, NULL, NOW(), NOW());
INSERT INTO places (id, name, description, latitude, longitude, image_url, address, region_id, phone_number, created_at, updated_at)
VALUES (585, '흥국사(여수)', '영취산 안에 자리한 흥국사는 이름에서 알 수 있듯이 나라의 융성을 기원하기 위해 건립된 사찰이다. ''나라가 흥하면 절이 흥하고, 절이 흥하면 나라도 흥한다.''라는 뜻으로 나라의 번영을 기원하며 건립된 사찰이다.
여수국가산단 가까이에 위치한 흥국사는 보조 국사가 1,195년에 창건하였으며 경내에는 대웅전을 비롯하여 원통전, 팔상전 등 문화재가 배치되어 있다.
흥국사 대웅전은 빗살문을 달아 전부 개방할 수 있도록 한 것이 특징이며, 대웅전 후불탱화는 보물로 지정되어 있고 흥국사의 입구에 있는 홍교의 수려한 자태는 보물의 가치를 유감없이 보여준다.
그 외에도 대웅전후불탱 (영산회상도), 노사나불괘불탱, 수월관음도, 16 나한탱화, 목조석가여래삼존상, 여수흥국사 동종, 목조지장보살삼존상, 시왕상 일괄 및 복장유물 등 7점이 더 있다.
흥국사는 임란 때 경내에 300여 명의 수군 승병이 있었던 곳으로 이곳에서 승병들이 훈련을 했던 곳으로 유명하다.
매년 4월 초순부터 한 달간은 흥국사 대웅전 뒤의 영취봉과 진달래봉으로 이어지는 능선은 온통 진달래의 군락이 봉오리를 터뜨리면서 장관을 이룬다.',
        34.8211582573, 127.7005442129,
        'http://tong.visitkorea.or.kr/cms/resource/84/3027284_image2_1.jpg', '전라남도 여수시 흥국사길 160 (중흥동)', 38, NULL, NOW(), NOW());
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (1, '해파랑길(부산,울산 구간)', '해파랑길은 부산 오륙도에서 시작되는 총 750km 대한민국에서 가장 긴 걷기 여행길이다. 해안 길과 숲길, 마을길이 이어지는 해파랑길을 걷다 보면 아름다운 해안 경관이 눈에 가득 담긴다. 바닷사람들의 염원이 담겨있는 길을 좇아 걸으면 해가 제일 먼저 뜨는 절, 해동용궁사를 만나게 된다. 한 겨울 동백꽃이 붉게 물드는 동백섬과 가장 먼저 떠오르는 해를 볼 수 있는 간절곶도 있다.', 6, 'http://tong.visitkorea.or.kr/cms/resource/94/2648694_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (1, 1, 15, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (2, 1, 447, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (3, 1, 572, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (4, 1, 506, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (5, 1, 401, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (2, '열정, 젊음, 시원함이 있는 밤바다 여행', '해운대, 광안리 해수욕장 등 부산의 대표 해수욕장에는 매년 수백만 명이 몰리는 만큼 뜨거운 열정이 가득하다. 무엇보다 부산의 밤바다는 낮보다 더 뜨겁고 짜릿하다. 화려한 광안대교의 조명과 밤하늘을 수놓는 다양한 불빛, 더위가 한풀 꺾인 밤바다의 시원함을 만끽하는 사람들의 웃음소리 등 부산의 밤바다에는 또 다른 매력이 넘쳐난다.', 6, 'http://tong.visitkorea.or.kr/cms/resource/67/2612467_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (6, 2, 572, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (7, 2, 66, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (8, 2, 178, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (9, 2, 571, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (3, '용두산을 올라 부산포를 보다', '부산은 가깝고도 먼 나라 일본과 오랜 시간동안 교류해 온 지역이다. 조선통신사를 통해 일본인들에게 우리나라의 문화를 전해주었고 무역을 통해 생활필수품을 조달해주었다. 이것으로도 모자라 우리 영토에 왜관을 두고 일본인 마을을 만들어 주었다. 게다가 왜관을 만드는 일에 우리나라 백성들이 부역을 하고 많은 돈을 들이기까지 했다. 이를 테면 조선시대의 햇볕정책이라고 생각할 수 있을 것이다. 그 당시의 모습이 일부 남아있는 용두산공원 일대를 둘러보며 일본인들이 거주하기 시작하며 변화된 지형의 모습을 확인해보자. 부산의 근현대사를 통해 우리의 역사를 바로 보는 계기가 될 수 있을 것이다.

출처:부산관광공사', 6, 'http://tong.visitkorea.or.kr/cms/resource/22/3049222_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (10, 3, 60, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (11, 3, 381, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (12, 3, 138, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (13, 3, 64, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (4, '온천욕 뒤 곰장어와 파전으로 몸보신', '동래온천은 신라 때부터 존재해 조선에 이르기까지 최고의 온천지로 명성을 날렸다. 지금은 놀이테마파크에 밀려 그만한 명성은 없지만 허심청의 다양한 부대시설을 이용한 후 동래의 명물 ‘곰장어구이’와 ‘동래파전’으로 보양을 해보자. 온천장 곰장어 골목에는 10곳이 넘는 곰장어집과 밀가루대신 쌀가루를 넣어 더욱 쫄깃한 파전 위에 양념고기와 조갯살, 새우 등 해산물이 푸짐하니 한 끼 식사로 충분하다.', 6, 'http://tong.visitkorea.or.kr/cms/resource/94/3083494_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (14, 4, 239, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (15, 4, 522, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (16, 4, 406, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (17, 4, 8, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (18, 4, 176, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (5, '국제시장을 기웃거리다', '그 지역의 모습을 잘 보려면 시장을 가라고 했다. 펄떡이는 생명의 활력이 느껴지는 시장은 어릴 적 추억과 더불어 현재까지도 우리 삶과 가장 밀접한 관계를 맺고 있다. 가벼운 주머니사정으로도 주린 배를 채울 수 있는 길거리음식들이 아직도 시장상인들의 많은 사랑을 받으며 시장특유의 거리문화를 만들어간다. 국제시장은 무역을 통해 신문물을 가장 빨리 접할 수 있는 곳이었고, 부평시장은 중구일대에 가장 오래된 전통시장으로서 최근엔 야시장이 새로운 주목을 받고 있다. 영화산업의 발상지인 조선키네마 주식회사를 비롯하여 많은 극장들이 있던 곳이며 그 정신을 이어받은 부산국제영화제를 기념하는 기념광장도 남아있다. 다양한 컨셉을 가진 재미있는 도떼기시장탐방을 시작해보자.

출처:부산관광공사', 6, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=19bc8ad2-ab80-4946-96e0-8b67f8411f50', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (19, 5, 91, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (20, 5, 2, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (21, 5, 247, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (22, 5, 211, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (6, '영도의 바다를 만나다', '부산의 명물 영도다리를 건너 바닷길을 따라 태종대를 찾아간다. 절영해안산책로는 파도 소리를 친구 삼아 바다의 절경을 감상하며 걸을 수 있는 길이다. 해안도로가 끝나는 곳에서 다시 시작되는 솔숲은 시원한 그늘이 되어 도보 여행자를 안내한다. 영도 등대와 어우러진 태종대까지 걸으며 부산의 바다를 느껴보자.', 6, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6abe479f-4d34-42a7-8ccd-6fecaae494f9', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (23, 6, 113, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (24, 6, 538, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (25, 6, 359, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (26, 6, 459, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (7, '맛있는 부산의 남항시장 탐방', '부산의 남항시장은 6. 25 동란을 계기로 영도에 사람들이 살기 시작하면서 형성된 부산에서 세 번째로 큰 재래시장이다. 시장 안에는 다양한 문화 활동이 진행되고 있어 음악제, 연극제 등을 관람할 수도 있다.', 6, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=8d58d19d-0d55-4ca5-834f-3254a5ab94ca', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (27, 7, 359, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (28, 7, 240, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (29, 7, 120, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (30, 7, 120, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (31, 7, 240, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (8, '달천에 떠오른 8개 봉우리 수주팔봉 코스', '어느 날 왕이 꿈을 꾸니 여덟 개 봉우리가 비치는 물가에 발을 담그고 신성처럼 노닐었다. 바로 그곳이 충주의 젖줄인 달천을 따라 펼쳐지는 비경이다. 그림처럼 펼쳐진 충주의 8봉을 벗 삼아 떠나보자.

[출처] 충주여행 30선 중에서', 33, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=590388bf-301a-4fcb-a8af-d34970a06ec9', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (32, 8, 320, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (33, 8, 530, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (34, 8, 394, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (35, 8, 350, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (36, 8, 135, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (9, '금강 따라 도는 물의 여정', '충북은 내륙이지만 다도해 같은 바다를 품었다. 금강과 대청호가 만들어내는 풍경을 품고 있어서다. 옥천과 대전으로 떠나는 여행은 금강과 대청호를 중심으로 물길을 따라가는 여정이다. 산 위에서 바라보는 호수, 자전거 타고 달리며 곁에 두고 보는 호수가 펼져내는 자연의 진경산수에 가슴이 먹먹해진다.

출처 : 머물수록 매력있는 충청', 33, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=8bf0fce2-c2c5-45bd-ae67-eb35bf64245b', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (37, 9, 463, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (38, 9, 385, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (39, 9, 242, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (40, 9, 462, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (10, '고구려 온달 장군의 자취를 찾아서', '단양 읍내를 벗어나면 소백산과 남한강 사이로 절경이 펼쳐진다. 영춘면 온달관광지는 온달 장군의 슬픈 역사가 흐르는 곳으로 온달동굴과 온달산성, 역사 드라마 촬영 세트장을 함께 둘러볼 수 있다. 남한강을 따라 한산하게 이어지는 522번 지방도와 구인사로 이어지는 595번 지방도는 드라이브 코스로 그만이다.', 33, 'http://tong.visitkorea.or.kr/cms/resource/29/3064029_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (41, 10, 134, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (42, 10, 370, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (43, 10, 81, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (44, 10, 7, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (45, 10, 133, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (11, '괴산의 자연과 한지체험 코스', '괴산은 특이한 이색 체험지가 많다. 한지체험박물관과 <공주의 남자> <선덕 여왕>등 드라마 단골 촬영지 수옥폭포를 거쳐 그 유명한 수안보 온천으로 마무리 하는 이 코스는 몸과 마음의 건강 모두를 생각하는 코스가 될 것이다.

출처 : 머물수록 매력있는 충청', 33, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4a2094be-f564-436d-816a-e00229466fac', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (46, 11, 74, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (47, 11, 258, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (48, 11, 259, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (49, 11, 318, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (50, 11, 525, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (12, '세계 최고의 금속활자가 인쇄된 흥덕사지', '청주의 흥덕사지는 불조직지심체요절을 인쇄한 곳으로 잘 알려져 있다. 1440년에 인쇄된 구텐베르크의 활자보다 63년이나 앞선 세계에서 가장 오래된 금속활자본이 바로 흥덕사지에서 인쇄되었다. 그밖에 청주 시내 중심부에는 국보로 지정된 용두사지 철당간이 서 있는데, 당간지주와 명문이 새겨진 당간이 남아 있다. 오랜 역사를 간직하고 있는 상당산성도 차분히 둘러볼만한 곳이다.', 33, 'http://tong.visitkorea.or.kr/cms/resource/44/3390544_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (51, 12, 511, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (52, 12, 510, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (53, 12, 507, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (54, 12, 387, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (55, 12, 509, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (13, '충주호 푸른 물결 위로 달리는 ‘이야기’', '국토의 한복판에 위치한 충주, 예로부터 사람과 물자의 이동이 잦은 통로 역할을 하다 보니 다양한 시대를 아우르는 풍부한 문화유적들이 천년이 지난 오늘을 살아가는 사람들에게 수많은 이야기보따리를 전해준다. 바람을 가르며 물 위로 날아갈 듯 미끄러지듯 충주호를 달려보자.', 33, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=5d075e0b-bf93-490f-a75a-0a4e212b419c', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (56, 13, 526, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (57, 13, 527, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (58, 13, 529, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (59, 13, 528, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (14, '자연과 도자기가 어우러진 단양여행 [웰촌]', '충청북도청에서는 1983년부터 3년간 수몰 지역의 문화재를 원형대로 현재 위치에 이전, 복원해 단지를 조성했다. 단지에는 향교, 관아, 민가, 석물군 등 43점의 문화재를 옮겨 놓았는데 민가 4채 안에는 생활 유품 1,600여 점이 전시되어 있다.', 33, 'http://tong.visitkorea.or.kr/cms/resource/42/3331142_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (60, 14, 513, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (61, 14, 132, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (62, 14, 303, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (63, 14, 131, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (15, '천주교와 위정척사 정신이 마주한 제천', '19세기 조선의 사상과 정치의 갈등이 제천의 산골짜기에 잠들어 있다. 박달재 마루턱에서 제천을 향해 왼쪽으로 10리에 있는 배론에는 골수 천주교인들이 숨어 있었고, 오른쪽 10리에 있는 장담에는 골수 위정척사론자들의 의병을 일으켰다. 시기를 달리하고는 있지만 극과 극의 사상이 서로 이웃하기에 조선 후기의 역사를 마주할 수 있는 좋은 기회다.', 33, 'http://tong.visitkorea.or.kr/cms/resource/63/1822963_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (64, 15, 217, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (65, 15, 537, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (66, 15, 390, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (67, 15, 473, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (16, '청풍명월의 풍경 속으로 풍덩!', '청풍명월의 자연 속에 폭 파묻혀 있는 특혜 받은 도시 제천. 산과 호수가 빚어내는 경이로운 풍광은 호수의 나라로 유명한 캐나다가 부럽지 않다. 제천에 가면 반드시 아름다운 호수를 끼고 드라이브해 보시길. 그 짜릿한 체험 속으로!', 33, 'http://tong.visitkorea.or.kr/cms/resource/42/3331142_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (68, 16, 513, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (69, 16, 472, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (70, 16, 102, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (71, 16, 317, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (17, '서해랑길(서천, 보령 구간)', '겨울철 꼭 가봐야 할 둘레길 서천&보령~ 서해랑길 서천, 보령 구간은 금강 물빛과 갈대숲이 어우러져 겨울철에 더 아름다운 고장 서천과 신기하고 재미있는 길들이 보물처럼 숨겨져 있는 보령의 길이다. ‘길’을 걷고 ‘길’에서 사람을 만나고 ‘길’ 위에서 아름다움을 표현하라!', 34, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a83c993f-e506-4435-8ffe-b29d60c25eaa', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (72, 17, 285, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (73, 17, 194, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (74, 17, 206, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (75, 17, 185, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (76, 17, 97, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (18, '일출과 동백꽃, 서천에서 ''빨간 여행''', '동백나무숲의 명소는 숲의 언덕마루 전망 좋은 곳에 세워져 있는 중층누각 동백정이다. 동백정에 오르면 동해바다 같은 서해바다의 아름다운 풍광을 감상할 수 있다.', 34, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=ee3af9f9-daeb-4eb2-9262-b6ceb894d525', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (77, 18, 284, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (78, 18, 97, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (79, 18, 285, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (19, '아산 문화유적코스', '아산시는 한반도의 중심부인 충남 최서북단에 위치한 관문지역으로서 수도권에 인접한 문화·산업의 중심도시로 도약하고 있으며 최근에는 인구 20만 명을 돌파하는 등 지방자치단체로서는 보기 드물게 성장하는 도시이다. 또한 곳곳에 다양한 문화유산이 산재해있어 문화도시로서 발전잠재력을 갖추고 있는 도시이기도 하다.', 34, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=7d6f29ea-f702-4911-a147-48cb1ed53d19', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (80, 19, 576, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (81, 19, 334, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (82, 19, 372, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (20, '서산의 핵심 역사&자연 관광 코스!', '서산의 핵심 역사 관광지와 아름다운 경관을 자랑하는 자연관광지를 모았다! 백제 후기 작품인 서산마애삼존불을 시작으로 600년 이상 경주김씨 가문이 거주한 경주김씨 고택, 정순황후 생가, 조선의 대표적인 읍성 해미읍성을 보는 일정으로 하루를 보내고, 다음날은 조수간만의 차에 따라 육지도, 섬도 되는 웅도와 아름다운 경관으로 사진작가들이 많이 찾는 삼길포항으로 마무리해보자.', 34, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=3a0a8a20-8304-47da-bb6f-ad3c58b80b3a', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (83, 20, 271, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (84, 20, 403, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (85, 20, 272, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (86, 20, 273, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (87, 20, 261, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (21, '천수만의 자연을 체험하다', '급한 마음을 잠시 접고 여유를 갖고 바라보면 서산은 뽐내지 않으면서도 기품 있는 아름다움을 보여준다. 둘레 1.8km에 이르는 해미읍성은 평지에 축조된 석성으로 성벽을 따라 걸으며 옛 정취를 느껴 볼 수 있는 곳이다. 바다를 향해 서 있는 간월암의 독특한 풍광과 영주 부석사와 유래를 같이 하는 부석사의 고즈넉함도 즐겨보자.', 34, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=479ec82e-56fd-414f-a868-503c7f787e77', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (88, 21, 14, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (89, 21, 273, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (90, 21, 189, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (91, 21, 496, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (92, 21, 241, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (22, '해송숲에서 즐기는 캠핑여행', '산 전체가 해송으로 둘러싸여 피톤치드의 향에 흠뻑 취할 수 있는 희리산에서 캠핑을 즐겨보자. 희리산자연휴양림은 국내의 자연휴양림 중 유일하게 오토캠핑을 할 수 있어 캠핑마니아들에게 인기가 많다. 동해바다처럼 푸른 물빛을 자랑하는 춘장대해수욕장과 마량리동백숲도 함께 둘러보기를 권한다.', 34, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=d6cbded9-c8da-49d7-b9bf-366b6a43c32c', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (93, 22, 579, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (94, 22, 285, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (95, 22, 519, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (96, 22, 83, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (97, 22, 286, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (23, '역사 속 인물을 만나는 여정', '조선후기의 실학자이며 대표적인 서예가였던 추사 김정희 선생의 생가인 추사고택은 추사의 증조부인 월성위 김한신이 건립한 것으로 알려져 있다.', 34, 'http://tong.visitkorea.or.kr/cms/resource/18/3039818_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (98, 23, 419, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (99, 23, 163, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (100, 23, 523, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (101, 23, 517, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (24, '새빨간 사과의 매력에 빠지는 예산여행 [웰촌]', '은성농원은 2만평 사과밭에 6,000그루 사과나무가 있는 아름다운 사과농장이다. 이곳에서 사과와인과 브랜디를 생산하고 있으며 교육체험장, 카페테리아, 숙소도 마련되어 있다. 사과파이 만들기, 사과쨈 만들기 등 체험프로그램을 운영 중이다.', 34, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=297c5fed-cb4d-463c-b990-df7679e4f0dd', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (102, 24, 333, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (103, 24, 518, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (104, 24, 566, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (105, 24, 365, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (25, '산의 정기를 느끼려면 느리게 걸어라', '계곡과 울창한 숲에서의 산책이 우리를 편안하게 해준다는 것은 두말할 필요 없다. 대전의 산도 마찬가지다. 맨발로 황톳길을 걸으며 바닥에 와 닿는 자연의 촉감을 온몸으로 받아들여 새로운 경험을 해보자.

출처 : 머물수록 매력있는 충청', 34, 'http://tong.visitkorea.or.kr/cms/resource/34/3338634_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (106, 25, 128, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (107, 25, 100, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (108, 25, 43, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (109, 25, 101, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (26, '시원한 물놀이 후 즐기는 대구의 찐빵', '대구에는 명물 먹을거리가 다양하다. 그 중에 찐빵을 빼 놓을 수 없다. 스파밸리에서 시원한 물놀이와 온천을 즐기고 나온 출출한 배를 채우기 딱 안성맞춤이다. 찜통에 하얀 김이 모락모락 피어나는 따끈한 찐빵은 여름이건 겨울이건 상관없이 입맛을 돋운다. 하얀 찐빵만큼이나 착한 찐빵 골목은 매월 일정액을 기부하는 착한 가게들이 있으니 왠지 찐빵 맛이 더 따뜻하다.', 4, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=caf8793a-9f38-4f77-bd1a-2fbd655dc54c', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (110, 26, 144, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (111, 26, 13, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (112, 26, 214, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (27, '대구 남구 1박 2일 코스', '강소형 잠재관광지인 대구 남구 앞산 해넘이 전망대를 중심으로 인근 연계 관광지를 소개하는 코스이다. 케이블카를 타고 남구 전체를 내려다보면 짜릿함과 아름다움을 동시에 느낄 수 있다. 각기 다른 매력의 카페가 즐비한 카페거리와 99계단 벽화마을, 이천동고미술거리, 봉덕시장 꿀맛 대구꿀떡까지! 대구 남구의 숨은 매력을 느껴보자.', 4, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=d07c7f27-1c47-47c3-bbc4-80ea80b7d149', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (113, 27, 489, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (114, 27, 428, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (115, 27, 142, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (116, 27, 343, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (117, 27, 427, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (28, '세월이 만든 멋과 정취의 도시', '예부터 영남지방 행정, 문화의 요람지였던 대구. 그렇다 보니 골목골목마다 역사와 문화가 담긴 곳이 많다. 오랜 시간과 사람이 빚어 놓은 풍경이 자연의 것보다 더 풍요로운 대구 구석구석을 돌아보자.', 4, 'http://tong.visitkorea.or.kr/cms/resource/91/2675691_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (118, 28, 148, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (119, 28, 290, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (120, 28, 125, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (121, 28, 104, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (29, '옥포로&두류공원', '대구역시 4월이 오면 벚꽃이 차오른다. 팔공산 순환도로, 수성유원지, 앞산공원, 옥포로, 두류공원로 등 도심과 산속 어디나 벚꽃이 가득하다. 이중 벚꽃 가로수가 남다른 자태를 뽐내는 옥포로와 대구 시민과 여행자의 쉼터인 두류공원 벚꽃길이 손꼽힌다. 하늘이 보이지 않을 만큼 빼곡하게 꽃이 핀 벚나무 아래를 걷다 바람을 만나면 그림처럼 꽃비가 내리는 길을 걷게 된다. 이 벚꽃 터널을 중앙에 두고 양옆으로 도보전용 논길과 우회 도로변 꽃길이 나란히 이어진다. 조명으로 도드라진 이월드의 83타워와 색색의 조명이 어우러진 야간벚꽃축제도 장관이다.', 4, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=af1007dd-c383-4398-91c8-59e915e75075', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (122, 29, 186, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (123, 29, 148, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (124, 29, 147, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (125, 29, 440, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (126, 29, 140, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (30, '가족들 웃음소리 가득 찬 하루', '대구에서 가족 모두에게 즐거움을 선사하는 코스들만 모았다. 수목원에서 자연을 만끽하고 남평문씨본리세거지에서 옛것의 고마움을 배우자. 그리고 재미있고 따뜻한 그림들 숨어있는 마비정마을을 지나 흥미진진한 과학관이 기다리고 있다. 마지막으로 4백년 된 은행나무와 선비의 숨결이 남아있는 도동서원까지 하루가 꽉 차고 넘친다.', 4, 'http://tong.visitkorea.or.kr/cms/resource/35/2620835_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (127, 30, 168, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (128, 30, 209, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (129, 30, 119, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (130, 30, 148, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (31, '마치 야간 비행에 나선 비행사가 된 기분', '앞산은 앞산공원을 비롯해 정상으로 오르는 등산로가 잘 정비되어 대구 시민들이 즐겨찾는 휴식처다. 특히 시내 전체를 시원하게 조망할 수 있는 앞산전망대는 대구 여행에서 꼭 들러야 할 으뜸 명소다. 마치 파노라마를 펼쳐놓은 듯 어느 때 찾아도 가슴 벅찬 도시의 전경을 선물한다.', 4, 'http://tong.visitkorea.or.kr/cms/resource/95/2947395_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (131, 31, 104, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (132, 31, 143, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (133, 31, 149, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (134, 31, 423, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (135, 31, 340, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (32, '대구에 있는 놀이터와 동네 구석구석 찾기', '대구의 놀이명물 이월드와 이월드 전망대를 볼 수 있는 코스다. 데이트 코스로도 손색없고, 아이와 함께라면 즐거운 하루가 될 것이다. 시끌벅적하게 놀았다면 고즈넉한 성화사와 고풍스런 벽화가 그려진 마비정 벽화마을을 구석구석 돌아보는 것으로 끝내면 좋겠다. 대구만의 숨은 동네특색을 살펴볼 좋은 기회가 될 것이다.', 4, 'http://tong.visitkorea.or.kr/cms/resource/62/3041062_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (136, 32, 299, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (137, 32, 186, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (138, 32, 424, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (139, 32, 423, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (33, '대구의 역사, 멋, 맛 모든 것을 다 담은 여행', '역사와 아름다움과 맛, 모든것이 있는 대구. 삼국시대부터 조선시대, 근대의 역사까지 품고있는 관광지들을 다 보려면 2박 3일로도 부족하다. 낮에는 역사 관광지들을 돌아보고, 밤에는 야간관광 100선으로 선정된 스팟에서 대구의 아름다운 야경을. 저녁식사는 대구의 맛, 곱창골목과 닭똥집골목으로 마무리해보자.', 4, 'http://tong.visitkorea.or.kr/cms/resource/88/3023488_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (140, 33, 577, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (141, 33, 141, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (142, 33, 168, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (143, 33, 342, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (144, 33, 139, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (34, '대구 서부시장의 구석구석 맛집을 찾아', '이 코스는 대구 중심지에서 맛있는 것을 찾아 즐기는 코스다. 다양한 먹거리와 업그레이드된 재래시장의 정취, 시골읍내의 정서가 그대로 묻어있는 달성공원 북비산 네거리 부근의 아나고골목을 돌아보자. 회로 먹어도 좋고 구워 먹어도 좋은 아나고의 고소한 냄새가 절로 식욕을 자극할 것이다. 선교사스윗즈주택의 고풍스러움도 함께 감상해보자!', 4, 'http://tong.visitkorea.or.kr/cms/resource/40/3377540_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (145, 34, 433, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (146, 34, 270, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (147, 34, 290, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (35, '힐링의 명소, 황톳길을 걸어보다', '시원하게 하늘로 뻗은 나무 사이를 걷고 두발로 황톳길을 밟으며 마음의 건강을 찾는 시간을 가져보자. 중부권 최대 규모의 한밭수목원은 도심 속에서 푸른 자연을 벗할 수 있는 공간이다. 계족산성 아래 자리한 장동산림욕장은 14.5km에 달하는 황톳길을 품고 있어 특별한 삼림욕을 할 수 있다.', 3, 'http://tong.visitkorea.or.kr/cms/resource/44/3033644_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (148, 35, 445, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (149, 35, 563, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (150, 35, 158, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (36, '도시의 자연 속에서 휴식을 취하다', '호반의 여름은 푸른빛이다. 대청호를 둘러싼 버드나무도, 버드나무가 머리를 길게 늘어트린 호수도 푸르다. 오백리에 다다르는 이 길은 걸어도 좋고 드라이브 코스로도 좋다. 푸른 길이 심심하다면 계족산 황톳길을 따라 온몸에 붉은 물을 들여 보자. 시원한 황토 감촉에 여름 더위는 한풀 물러난다. 시원한 바닥분수와 여름밤의 버스킹이 열리는 한밭수목원에서 마무리하면 여름 나들이 완성이다.', 3, 'http://tong.visitkorea.or.kr/cms/resource/08/2661808_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (151, 36, 43, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (152, 36, 160, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (153, 36, 563, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (154, 36, 497, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (37, '국립현충원과 대전의 문화유산을 살펴볼 기회', '대전의 국립현충원은 한번쯤은 가보아야 할 역사가 담긴 체험학습지다. 시원하게 펼쳐진 조경은 가족이 즐기기에도 좋은 장소다. 주변 대전역사박물관에서는 대전의 유학자들의 삶과 문화를 볼 수 있는 좋은 기회가 될 것이다. 다양한 프로그램을 제공하고 있어 오월드와 함께 대전 시민들이게는 좋은 문화공간이 되어주는 곳이다.', 3, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=bacf1b63-ac04-4044-89d0-2270104391ed', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (155, 37, 86, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (156, 37, 159, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (157, 37, 156, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (38, '생태환경과 과학으로 꿈꾸는 멋진 도시', '첨단과학기술의 메카인 대전, 푸른 호수와 초록의 숲, 정겨운 마음들을 둘러보는 것은 대전 여행의 또 다른 보너스이다. 좋은 추억을 만들며 내용까지 알찬 여행을 하고 싶다면 시티투어를 이용해 보자. 진짜 대전의 모습을 만날 수 있다.', 3, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=763163f0-577a-4c8c-bbb0-743fea4eea96', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (158, 38, 531, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (159, 38, 57, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (160, 38, 156, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (161, 38, 416, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (162, 38, 58, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (39, '숲에서 힐링, 온천에서 힐링', '가족과 함께 힐링의 시간을 누리자. 메타세콰이아 숲이 울창한 장태산자연휴양림에서 삼림욕을 즐기고 백제시대부터 명성을 떨쳐 온 유성온천에서 온천욕을 즐긴다. 온천지구 안에는 24시간 족욕을 즐길 수 있는 족욕 체험장이 있어 누구나 무료로 이용할 수 있다. 우리나라 136개 성씨의 유래를 만나는 뿌리공원도 함께 둘러보자.', 3, 'http://tong.visitkorea.or.kr/cms/resource/12/3320712_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (163, 39, 450, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (164, 39, 251, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (165, 39, 416, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (40, '물길 따라 500리 마음 길 따라 1,000리', '대청호오백리길은 푸른 호수와 초록의 숲, 정겨운 마을을 함께 돌아보는 명품 길이다. 대전 신탄진의 대청댐 아래에서 출발해 충북 온천과 보은, 청원을 아우르고 다시 대청댐으로 이어지는 코스로 총 27개 구간이 있다. 이 길의 트래킹 끝에는 가볍게 엑스포과학공원과 에너지 전시관을 둘러보는 것도 즐거운 체험여행이 될 것이다.', 3, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=bfb26dc6-b529-435b-8c59-dbae7a4c0bfb', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (166, 40, 154, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (167, 40, 160, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (168, 40, 158, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (41, '대전의 유교문화와 자신의 성씨 알 수 있는 효친 사상', '대전은 유교와 뿌리 문화가 깊은 고장이다. 역사와 전통이 보존되어 있는 무수천마을의 체험과 대전의 종가와 유회당 사당을 통해 지역색이 강한 대전의 문화를 맛볼 수 있으며 뿌리공원과 박물관에서 성씨에 대한 궁금증을 알아볼 수 있는 코스다.', 3, 'http://tong.visitkorea.or.kr/cms/resource/60/3063060_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (169, 41, 338, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (170, 41, 251, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (171, 41, 417, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (172, 41, 205, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (42, '삽살개가 마중하고 제주마가 배웅하는 천연기념물센터에서 장태산자연휴양림까지', '대전, 세종시는 그야말로 박물관들의 천국이다. 천연기념물센터부터 장태산 자연 휴양림 의 숲속에서 힐링의 하룻밤을 즐겨보자.

출처 : 머물수록 매력있는 충청', 3, 'http://tong.visitkorea.or.kr/cms/resource/12/3320712_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (173, 42, 450, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (174, 42, 563, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (175, 42, 497, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (176, 42, 251, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (43, '해파랑길(고성, 속초 구간)', '해파랑길은 부산 오륙도에서 시작되는 총 750km 대한민국에서 가장 긴 걷기 여행길이다. 그 중 대한민국의 최북단 고성, 속초 구간의 해파랑길을 걸어보자.
해파랑길 48, 49코스는 화진포에 위치한 ‘김일성 별장’과 아름다운 일출을 볼 수 있는 ‘백섬 해상전망대’ 를 포함하고 있다. 김일성과 이승만이 쉬었다 간 별장이 있는 이 코스는 대한민국의 단절된 길을 여실히 보여준다.
해파랑길 47코스는 사람의 옆모습을 닮은 ‘서낭 바위’를 거쳐 강원 북부에서만 볼 수 있는 양통집이자 독특한 구조의 전통가옥이 있는 ‘왕곡마을’로 가는 길이다.
해파랑길 46코스에서는 파도가 몰아쳐 바위를 때리는 ‘능파대’에 앉아 생각에 잠겨도 보고, 장사항으로도 걸어보자.
해파랑길 45코스는 속초 단일 코스이다. 이 코스는 웅크리고 앉아있는 범바위의 자태에 취해 신라 화랑인 영랑이 머문 ‘영랑호’, 약 50m 길이의 구름다리를 건너면 바다와 마주할 수 있는 ‘영금정’, 그리고 반짝이는 야경이 돋보이는 ‘청초호’를 포함하고 있다.', 32, 'http://tong.visitkorea.or.kr/cms/resource/15/2728515_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (177, 43, 512, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (178, 43, 314, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (179, 43, 106, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (180, 43, 360, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (181, 43, 358, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (44, '짜릿한 모험레포츠를 즐기자!', '강원도 인제는 레포츠의 천국이다. 내린천 리프팅은 고전에 속한다. 국내 최초로 조성된 스캐드다이빙을 비롯해 짚트랙, 번지점프 등 도전해볼 레포즈가 기다리고 있다. 인제 읍내에 들어서면 거대한 타워가 시선을 사로잡는다. 바로 50.2m에 이르는 스캐드 타워가 있는 인제나르샤파크다. 이곳에서 다양하고 엑티브한 레포츠를 즐길 수 있다', 32, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4fd44a88-2b3f-4e81-86fc-6cd837ad909e', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (182, 44, 219, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (183, 44, 436, 2);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (45, '동해의 바다낚시 코스', '관광도시의 급부상을 위해 지난 ''''99년부터 동해시의 낚시동호인들의 정서함양은 물론 동해시의 낚시터 개방을 통한 낚시관광지를 개척함으로 관광상품화하여 지역 경제의 활성화를 유도코자 한다.', 32, 'http://tong.visitkorea.or.kr/cms/resource/84/2741884_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (184, 45, 207, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (185, 45, 346, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (186, 45, 208, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (46, '숲의 속삭임, 바다의 읊조림에 귀기울여 보는 감성 충만 코스!', '양구군과 인제군, 고성군을 포함한 코스이며, 한반도 모양의 인공섬과 파로호, 무지개 연석선을 설치한 무지개 해변과 동해까지 찾아간다.', 32, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=0520cc9c-03b8-4d78-8de1-84a00d74dae9', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (187, 46, 313, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (188, 46, 219, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (189, 46, 582, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (190, 46, 336, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (191, 46, 404, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (47, '(평창~고성) 숲과 바다를 넘나드는 힐링 로드', '대부분이 평지로 되어 있고 가을이면 계곡을 따라 물드는 단풍이 아름답기로 유명한 코스 선재길은 월정사부터 상원사까지 9km 숲길로 60년대 말 도로가 나기 전부터 스님과 불교신도들이 다니던 길이다.', 32, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=8b3d26c5-e8f0-45c4-9bfd-7e5b064408e4', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (192, 47, 500, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (193, 47, 366, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (194, 47, 314, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (48, '단종 유배를 따라가는 여행', '수양대군에 의해 상왕으로 물러난 단종은 단종복위운동으로 노산군으로 강등되어 청령포로 유배를 가게 된다. 주천을 지나 군등치, 배일치를 지나 청령포에 이르는 길은 단종의 슬픔과 안타까움이 그대로 녹아 있는 여정이다. 선돌을 지나 만나는 장릉부터 영월 읍내의 관풍헌, 자력루, 유배지였던 청령포까지 둘러보는 여정이 애잔하면서도 스산하다.', 32, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=da4ce5db-8988-4237-a68c-d5151e65a0f9', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (195, 48, 504, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (196, 48, 291, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (197, 48, 442, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (198, 48, 362, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (199, 48, 446, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (49, '(고성) 옛것과 예술의 조우, 문화 산책', '조각미술관 바우지움은 조각가 김명숙의 사립 미술관이다. 조각가 김명숙의 작품 및 한국 근·현대 조각 작품들을 감상할 수 있다.', 32, 'http://tong.visitkorea.or.kr/cms/resource/56/3378456_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (200, 49, 48, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (201, 49, 474, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (202, 49, 49, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (203, 49, 107, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (50, '예술과 역사를 모두 만나는 광주 전남 여행 코스', '자연과 문화와 역사가 있는 광주 전남 여행코스! 송정골, 국립아시아문화전당, 동명동 카페거리, 이이남 스튜디오에서 문화 생활을 즐기고, 수인관, 백운동원림, 백운차실(이한영 차문화원)에서 자연 속 여유로운 시간을 보내고, 가우도친구집, 가우도 출렁다리, 한국민화뮤지엄까지 알찬 여행을 마무리 해본다.', 5, 'http://tong.visitkorea.or.kr/cms/resource/07/2823307_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (204, 50, 222, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (205, 50, 319, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (206, 50, 557, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (207, 50, 312, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (208, 50, 177, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (51, '광주 서구 8경 중 4경을 찾아 떠나는 여행', '광주유니버시아드 주경기장이 있는 광주 서구에는 여덟가지의 풍경이 있다. 자연풍광과 문화유산이 어우러져 다양한 볼거리를 가지고 있는 광주 서구의 8경, 그 중 제 1경 만귀정과 6경 양동시장, 7경 운천사마애여래좌상, 8경 5·18 기념공원을 찾아 떠나보자!', 5, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=04500847-36d2-4b1d-837d-61526eb6e97c', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (209, 51, 67, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (210, 51, 397, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (211, 51, 1, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (212, 51, 187, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (52, '활기가 넘치면서도 치열한 가슴을 품어 아름다운 광주 속으로!', '무등산부터 5.18민주화운동기록관까지! 무등산 지산유원지, 펭귄마을, 전일빌딩, 5.18민주화 운동기록관에 발걸음하는 일정으로 하루를 보내고, 다음날 무각사, 김대중컨벤션센터에 방문하며 광주의 푸근하고도 즐거운 자연에 품에 안겨 광주의 치열했던 눈물을 느껴보자!', 5, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=04f152f8-339c-41ad-a08a-f625ed491571', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (213, 52, 486, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (214, 52, 203, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (215, 52, 457, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (216, 52, 344, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (217, 52, 105, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (53, '광주의 예술가거리와 번화한 금남로', '번화한 광주를 둘러볼 좋은 코스다. 호수생태공원의 아름다움 전경을 거닐고 남도 예술의 진수가 숨 쉬는 예술의 거리, 가장 번화한 젊은이의 거리 금남로 쏘다니기도 즐거운 볼거리를 제공할 것이다. 겨울이라면 기나긴 지하상가 쇼핑도 좋겠다. 광주는 잘 보존된 한옥가옥이 많다. 최승효 가옥도 그중의 하나다.', 5, 'http://tong.visitkorea.or.kr/cms/resource/33/2662633_image2_1.bmp', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (218, 53, 71, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (219, 53, 515, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (220, 53, 465, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (221, 53, 68, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (222, 53, 98, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (54, '호남지역의 유적지 돌아보기', '유적지를 본다는 것은 그 지역의 땅과 하늘과 숲에 묻힌 역사를 함께 보는 것이다. 따라서 이 코스는 이야기가 담긴 걷기코스라 할 수 있겠다. 특히 광주호 호수생태원은 자연생태학습장이며 시민들의 휴식공간이다. 자연과 역사를 동시에 누려보자.', 5, 'http://tong.visitkorea.or.kr/cms/resource/19/2022219_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (223, 54, 324, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (224, 54, 137, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (225, 54, 532, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (226, 54, 71, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (227, 54, 69, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (55, '광주하계유니버시아드 주경기장을 중심으로 가족, 연인과 함께하는 여행', '광주하계유니버시아드 주경기장을 중심으로 산책하기 좋은 풍암저수지(호수공원)와 다리를 기점으로 좌우가 연못으로 이루어진 전평제, 호수 및 열린광장, 조각공원 등 각종 조경, 편의시설을 갖춘 상무시민공원 까지 가족, 연인 등 함께 하기 좋은 여행코스 이다.', 5, 'http://tong.visitkorea.or.kr/cms/resource/81/3367281_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (228, 55, 458, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (229, 55, 552, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (230, 55, 70, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (231, 55, 263, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (56, '근현대를 넘나드는 100년 여행', '지하철 1호선 남광주역에서 시작하는 여행 컨셉은 ‘근대와 현대를 넘나드는 100년 여행이다. 제일먼저 찾을 곳은 양림동 역사문화 마을과 오웬기념각, 이장우 가옥, 우일선 선교사 사택 등이다. 2층짜리 오웬기념각은 전남 지역 최초의 선교사로 광주에서 활동하다 순교한 클레멘트 C. 오웬을 기려 건립되었다.', 5, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=03e8ba3b-6df6-496d-abb2-e738145424f8', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (232, 56, 368, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (233, 56, 524, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (234, 56, 426, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (235, 56, 391, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (57, '세계문화유산에 빛나는 안동하회마을', '하회마을은 세계문화유산에 등재된 전통 마을로 북촌댁, 양진당, 충효당 등 유서 깊은 고택을 만날 수 있다. 서애 류성룡을 배향한 병산서원과 아름다운 낙동강 풍경이 펼쳐지는 부용대, 숲이 아름다운 만정송림도 빼놓을 수 없는 명소다.', 35, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=311cb018-d9fc-412f-82e9-c891b0288134', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (236, 57, 555, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (237, 57, 244, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (238, 57, 337, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (239, 57, 231, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (58, '해파랑길(경주, 포항, 영덕 구간)', '해파랑길은 부산 오륙도에서 시작되는 총 750km 대한민국에서 가장 긴 걷기 여행길이다. 그 중 경주, 포항, 영덕 구간을 걸어보는 코스이다. 경주에 위치한 문무대왕릉, 감은사지, 이견대를 방문해볼 수 있다. 또한 포항의 양포항, 장기읍성, 말목장성과 영덕의 괴시리 전통마을이 포함되있는 코스이다.', 35, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=7d77f1d1-fa04-4447-bac4-2a7c3fbc235a', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (240, 58, 345, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (241, 58, 41, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (242, 58, 75, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (243, 58, 40, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (244, 58, 549, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (59, '자전거와 함께하는 풍경여행!', '자전거 도시 상주에는 2002.10.26 상주시 남장동 229-1번지에 전국 최초로 상주자전거박물관을 개관하게 되었으며, 저탄소 녹생성장에 발맞추어 자전거문화 발전과 이용 활성화에 이바지하고자 2010.10.27 상주시 용마로 415로 확장 이전하였다.', 35, 'http://tong.visitkorea.or.kr/cms/resource/56/3031056_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (245, 59, 166, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (246, 59, 266, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (247, 59, 166, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (248, 59, 266, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (249, 59, 505, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (60, '눈으로 보고 마음으로 느끼는 경주 미술·박물관 여행', '경주에서 함께하는 문화여행 신라의 역사와 과학 기술을 알아볼 수 있는 신라역사과학관, 박물관, 미술관, 과학관으로 떠나는 문화여행. 눈으로 보고 마음으로 느끼는 경주의 미술·박물관 여행 코스.', 35, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=e10ad494-8955-4bc3-80c0-6dab7a24f447', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (250, 60, 325, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (251, 60, 84, 2);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (61, '임진왜란 불패 신화 정기룡 장군을 만나다', '상주는 부산에서 한양으로 가려면 반드시 거쳐야 하는 곳이다. 임진왜란 때 상주를 탈환한 육지의 이순신으로 불리운 불패의 신화 정기룡 장군의 발차취를 따라가 볼 수 있는 코스다. 역사 깊은 상주의 충의를 깊이 되새겨보자.', 35, 'http://tong.visitkorea.or.kr/cms/resource/12/3042612_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (252, 61, 39, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (253, 61, 297, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (254, 61, 455, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (255, 61, 460, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (256, 61, 267, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (62, '국도 35호선, 선비의 마음으로 비경을 여유롭게 품다!', '국도 35호선을 타고 안동을 거쳐 봉화로 들어서면 웰컴 표지판이 보인다. 드디어 국도 35호선 중에서 가장 느긋하게 신선처럼 즐길 수 있는 곳. 경북 봉화군 명호면 북곡리에서 법전면 소천리까지의 구간이다. 이 라인에서 제일 먼저 만나는 명소가 바로 청량산도립공원. 아름다운 산은 기본이고 계곡과 낙동강이 조화롭게 어우러진 최고의 경치를 자랑한다. 거대한 국립공원과는 달리 아기자기한 멋 때문인지 더욱 친근하게 느껴진다.
ㆍ코스 정보 : 경북 봉화군 명호면 북곡리~법전면 소천리 (25km)', 35, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=db812fc0-0213-4dde-9b1c-cda8be89c97e', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (257, 62, 237, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (258, 62, 411, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (259, 62, 503, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (260, 62, 225, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (63, '온화하고 경건하게, 천주교 성지 여행', '한티는 경상북도 칠곡군 동명면 득명리에 위치한 해발 600m가 넘는 깊은 산골이다.', 35, 'http://tong.visitkorea.or.kr/cms/resource/86/2687486_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (261, 63, 12, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (262, 63, 202, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (263, 63, 567, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (264, 63, 136, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (64, '겨울여행지 추천. 느린 만큼 매력적인 곳, 1박2일 안동 여행 코스', '새해 맞이 여행 하셨나요? 북적이는 새해 첫 여행지로 일년 전 겨울에 여행했던 안동을 다시 찾았습니다. 누군가는 같은 곳을 여행하면 감흥이 떨어진다고 하지만 다시 걸을수록 기억이 쌓여 더 좋아지는 곳이 있습니다. 안동이 그렇답니다. 느린 만큼 매력 있는 안동에서 보내는 새해는 편안하고 여유로웠습니다.', 35, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=337bf51c-a36e-495c-bd6b-a44c56c93b01', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (265, 64, 411, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (266, 64, 337, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (267, 64, 339, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (65, '울릉도에서 독도에 서다', '울릉도 기행의 시작점인 이곳에서 도동항 좌·우로 나 있는 해안절벽 산책로를 따라가 보면 화산암으로 이루어진 해벽에 부딪히는 파도와 깊은 해식동굴 아래의 투명한 바닷물을 바라보고 걷다보면 가을철 털 머위꽃이 군락을 이루는 행남 등대에 서서 바다를 보자.', 35, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=55fe62dc-3e35-49ec-ab35-785e9c55f199', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (268, 65, 236, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (269, 65, 167, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (270, 65, 170, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (271, 65, 111, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (66, '가족끼리 대부도 나들이', '넓은 공원의 푸른 자연은 마음을 탁 트이게 하고 바쁜 일상에서 놓여나게 한다. 미술 전시관을 둘러보고 여러 가지 프로그램을 통해 미술 공부하는 기회도 갖고, 자연학습을 체험할 수 있는 안산에서의 하루는 잠시 삶의 여유를 갖게 할 것이다.', 31, 'http://tong.visitkorea.or.kr/cms/resource/36/3020536_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (272, 66, 35, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (273, 66, 298, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (274, 66, 124, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (67, '''태양의 후예'' 촬영지 여행 코스', '2016년을 뜨겁게 달군 드라마 <태양의 후예> 촬영지를 방문해보는 평화의 코스다. 경기도 파주의 캠프그리브스는 드라마 내내 등장하는 가상의 공간 우르크 기지로 등장한다. 당장이라도 군복을 입은 유시진 대위가 튀어나올 것만 같다. 내부에는 초등학생을 위한 다양한 프로그램이 준비되어 있어 아이들과 함께라면 더욱 즐겁다. 내친김에 통일전망대와 DMZ여행도 즐겨보자.', 31, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=24195760-3c4a-43fe-a88e-b12038306320', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (275, 67, 534, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (276, 67, 545, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (277, 67, 548, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (278, 67, 444, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (279, 67, 215, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (68, '책과 함께하는 특별한 체험여행', '아이와 함께 파주출판도시를 찾는다면 아시아출판문화정보센터에 들러 책의 바다에 풍덩 빠져보자. 시원한 음료와 간식을 먹으며 편안하게 책을 즐길 수 있다. ‘활판공방’에서는 <천자문>활판인쇄로 전통 오침 제본 과정이 운영되므로 이색체험을 할 수 있을 것이다.', 31, 'http://tong.visitkorea.or.kr/cms/resource/18/737918_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (280, 68, 335, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (281, 68, 584, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (282, 68, 210, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (283, 68, 357, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (284, 68, 574, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (69, '아이와 함께하는 파주의 체험코스', '파주에는 아이들과 함께 가족이 함께 즐길 수 있는 놀이체험지가 많다. 이 코스는 일반인들이 잘 알고 있는 파주의 유명한 코스는 아니지만 파주의 자연과 풍류를 동시에 즐겨보기 좋은 코스다.', 31, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=eb21604e-6966-49ec-83f4-96b359298e2d', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (285, 69, 16, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (286, 69, 315, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (287, 69, 228, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (70, '파주에서 즐길 수 있을 만한 좋은 여행', '파주에는 볼거리 놀거리가 많다. 모산목장에서 아이들과 낙농체험을 하고 헤이리 마을에서 다양한 예술과 문화가 주는 향연 거리를 걸어보고, 절로 숙연해지는 임진각관광지를 차분하게 돌아보는 것도 뜻 깊은 체험 여행이 될 듯하다.', 31, 'http://tong.visitkorea.or.kr/cms/resource/24/2480324_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (288, 70, 196, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (289, 70, 574, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (290, 70, 545, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (71, '상상 그 이상의 판타지아! 부천으로 고고씽~', '박물관, 생태공원, 유적지, 문화재 등이 다양하게 모여 있어 문화적 상상력을 마음껏 펼칠 수 있는 환상적인 도시, 부천 색다른 즐거움을 모아 하루에 즐거볼 수 있기에 당일치기 나들이 명소로 또고 있는 부천 코스를 소개한다.', 31, 'http://tong.visitkorea.or.kr/cms/resource/69/3020269_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (291, 71, 246, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (292, 71, 245, 2);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (72, '무더운 여름, 시원하게 즐기는 레저여행', '무더운 여름, 시원한 곳에서 힐링 할 수 있는 여행은 없을까? 동굴에서 시원함을 느끼고, 다이빙을 통해 더위를 이겨낼 수 있는 여행코스, 공공기관이 추천하는 여름철 체육 문화시설인 광명스피돔에서 자전거를 타며 스피드를 즐겨보는 걸 어떨까? 무더운 여름, 시원하게 즐길 수 있는 레저여행 코스이다.', 31, 'http://tong.visitkorea.or.kr/cms/resource/39/3025639_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (293, 72, 63, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (294, 72, 127, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (295, 72, 62, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (296, 72, 61, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (73, '양평에서 드라마 속 주인공 되어보자', '양평의 드라마 속 이국적인 공간은 어딜까? 경기영어마을 양평캠프는 아름다운 캠퍼스로 관심을 모았던 드리마 ‘꽃보다 남자’의 촬영 배경지다. 미국 버지니아주 풍경을 닮은 마을엔 자유의 여신상을 비롯해 빨간 벽돌의 이국적인 건축물로 가득하다. 스산한 겨울에도 따뜻한 분위기의 건물들로 구석구석 산책하며 사진 찍기 좋다.', 31, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=b2f7e44b-cc1b-4928-b555-fffc53551b2f', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (297, 73, 36, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (298, 73, 293, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (299, 73, 482, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (300, 73, 487, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (74, '남파랑길(남해 구간)', '남파랑길은 우리나라의 동서남북을 잇는 코리아 둘레길의 남해안 구간이다. 부산 오륙도에서 시작해 해남의 땅끝 마을까지 연결된 총 90개 구간의 1,470km의 걷기 여행길이다.
아래 세 가지의 테마로 남파랑길 남해 구간을 즐겨보자.
땀과 눈물을 느낄 수 있는 첫 번째 테마: 다랭이 마을과 원천항.
위로가 되는 두 번째 테마: 보리암, 편백휴양림, 죽방렴, 그리고 섬 속의 섬을 품은 장포항.
이순신의 마지막 길을 포함한 세 번째 테마: 관음포와 노량해협.', 36, 'http://tong.visitkorea.or.kr/cms/resource/95/2787795_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (301, 74, 451, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (302, 74, 99, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (303, 74, 85, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (304, 74, 121, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (305, 74, 408, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (75, '거제도 일상 회복 청춘 투어, 지친 나를 위로하고 치유하는 여행', '물멍 명소 동부저수지에서 시작하는 거제여행 코스! 학동흑진주몽돌해변, 거제 케이블카, 소노캄 거제 마리나베이 요트투어, 어방가, 숲소리공원까지 푸른 산과 바다를 넘나들며 이어지는 여행길에 그 어느 때보다 자연을 가까이서 마주하며 일상에서 지쳤던 마음을 위로 받을 수 있다.', 36, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=fef3ea24-4145-4d94-a5ea-061d385f6131', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (306, 75, 179, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (307, 75, 323, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (308, 75, 33, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (309, 75, 347, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (310, 75, 556, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (76, '남파랑길(고성,통영 구간)', '남파랑길은 우리나라의 동서남북을 잇는 코리아 둘레길의 남해안 구간이다. 부산 오륙도에서 시작해 해남의 땅끝 마을까지 연결된 총 90개 구간의 1,470km의 걷기 여행길이다. ‘남쪽의 쪽빛바다와 함께 걷는 길’이란 뜻으로, 2020년 10월 31일 개통되었다. 그 중 고성, 통영 구간을 소개한다. 국내 최초로 공룡 발자국이 발견된 ‘상족암 군립공원’, 학이 알을 품은 모습과 닮은 ‘학동옛마을’, 벽화가 있는 ‘동피랑 마을’을 걸어볼 수도 있다.', 36, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=3957c7ec-56aa-4ff1-b02e-717bec86be76', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (311, 76, 180, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (312, 76, 50, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (313, 76, 573, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (314, 76, 115, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (315, 76, 265, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (77, '임진왜란의 영웅, 사명대사를 만나다', '밀양은 임진왜란 때 승병장으로 활약했던 사명대사가 태어난 고장이다. 밀양의 동서 축을 이으며 사명대사 생가지, 표충비, 표충사 등 사명대사의 유적이 이어진다. 사명대사가 태어난 생가가 남아 있는 생가지와 나라에 변고가 있을 때마다 땀을 흘리는 표충비, 사명당의 위패가 모셔진 표충사 등 승병장으로 국난 극복에 앞장선 사명당의 일대기를 따라가볼 수 있는 여정이다.', 36, 'http://tong.visitkorea.or.kr/cms/resource/85/2589485_image2_1.bmp', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (316, 77, 212, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (317, 77, 188, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (318, 77, 551, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (319, 77, 254, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (78, '악양 슬로우시티에서 즐기는 느릿느릿 시간', '섬진강과 지리산이 어우러진 하동군 악양은 우리나라에서 5번째로 슬로시티로 지정된 곳이다. 특히 악양면은 소설과 드라마 ''''토지''''의 배경이 된 곳으로 악양 들판과 동정리 소나무, 최참판댁 등 소설의 배경이 되는 곳들을 차례로 만날 수 있다. 지리산의 능선과 섬진강이 굽이진 모습을 볼 수 있는 고소산성과 악양읍내의 매암차문화박물관도 함께 들러볼만하다.', 36, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=9b5f3ff4-7e1c-4429-ae1a-ff27ab16dd0c', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (320, 78, 547, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (321, 78, 553, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (322, 78, 516, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (323, 78, 554, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (324, 78, 354, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (79, '꼬부랑길 벽화 마을의 숨은 간식 여행', '신도시 개발 전 마산의 원도시 창동에서 맛볼 수 있는 숨은 간식집 코스다. 곳곳에 추억과 낭만이 있는 구거리의 45년 명물 빵집 고려당과 코아양과는 빼 놓지 말고 가보자. 화려한 맛보다는 기본기에 충실하면서 전통의 맛을 살린 창원의 맛을 즐겨보자.', 36, 'http://tong.visitkorea.or.kr/cms/resource/55/2033255_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (325, 79, 11, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (326, 79, 492, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (327, 79, 493, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (328, 79, 535, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (80, '철기문화의 중심국가, 가야를 만나다', '김해는 잃어버린 역사를 간직한 가야의 고장이다. 42년에 수로왕이 김해지역에 가락국세운 뒤 532년 신라에 합병될 때까지 풍부한 철기문화를 바탕으로 크게 성장했던 나라였다. 가락국의 창건역사를 알 수 있는 수로왕릉과 수로왕비릉 뿐 아니라 가야의 중심국가였던 흔적을 만날 수 있는 대성동고분과 철기문화를 바탕으로 해양강국이 되었던 가야의 역사를 만날 수 있는 봉황동유적까지 김해 시내를 중심으로 가야의 역사를 만끽할 수 있다.', 36, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=94a2cc1b-2c3b-4370-8a9e-e9f965a4e2c9', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (329, 80, 108, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (330, 80, 109, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (331, 80, 316, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (332, 80, 420, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (81, '산청군의 문화유적지 답사 3', '산청의 세 번째 코스는 대원사 계곡을 지나가는 코스다. 기암괴석을 도는 옥류 소리에 현실의 시름을 잊고 가야 시대의 특이한 돌무덤 양식인 구형왕릉을 돌아보는 경험도 즐거울 것이다.', 36, 'http://tong.visitkorea.or.kr/cms/resource/86/2671386_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (333, 81, 153, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (334, 81, 260, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (335, 81, 268, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (82, '뗏목 타고 피라미 잡으며 더위사냥', '경남 사천시에는 농어촌 체험마을이 많다. 이 가운데 비봉내마을과 바리안마을, 초량다슬기 마을의 농촌 체험 프로그램이 알차다. 체험 마을에서 민박도 겸하고, 체험을 끝낸 뒤 가까운 바다로 이동해 해수욕까지 즐길 수 있으니 일석이조다. 비봉내마을의 대표 체험거리는 뗏목 타기다. 구명조끼를 입고 냇가에서 통나무로 엮은 뗏목을 탈 수 있다. 폭이 넓지만 물이 깊지 않아 위험이 어린이들에게 인기 있는 체험이다.', 36, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=70f340a1-3d44-483a-978b-3cf9743e24b2', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (336, 82, 264, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (337, 82, 255, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (338, 82, 130, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (339, 82, 256, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (340, 82, 151, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (83, '남해의 바다를 보며 즐거운 체험 여행', '남해 앞에는 크고 작은 섬이 70개나 다채롭게 펼쳐져 있다. 그래서 남해 여행은 어느 방향이나 즐겁다. 바다를 끼고 있는 체험하는 이 코스는 아이들과 라면 많은 경험이 될 것이다. 바다가 내려다보이는 창선대교와 100년이 넘는 유자나무 마을, 죽방령과 독일의 모습을 그대로 담은 예쁜 독일 마을과 다채로운 체험을 할 수 있는 해오름 예술촌을 들르는 것도 잊지 말자.', 36, 'http://tong.visitkorea.or.kr/cms/resource/07/2489407_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (341, 83, 494, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (342, 83, 570, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (343, 83, 171, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (344, 83, 569, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (84, '자연과 예술, 평화의 바람을 담은 문화예술 여행코스', '옹진군과 파주시, 연천군에서 만나는 문화 예술 코스로 자연과 어우러진 작품과 광활한 대지에 부는 평화의 바람. 하나의 작품으로 존재하는 건축 예술과 마주한다.', 2, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=964323aa-a492-4f8a-b832-a871b2212a4d', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (345, 84, 454, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (346, 84, 3, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (347, 84, 545, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (348, 84, 355, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (349, 84, 218, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (85, '고려시대부터 조선시대의 역사체험', '강화도는 역사의 섬이라 해도 과언이 아니다. 고려시대 때 몽고군의 침입으로 수도역할을 했을 뿐 아니라 삼별초의 거점이기도 했으며, 조선시대 때에는 병자호란으로 왕세자 일행이 머물기도 했다. 병인양요 때 수탈당한 외규장각도 강화도에 있었다. 굵직한 역사가 남아 있는 강화도의 문화유산 답사코스로 제격이다.', 2, 'http://tong.visitkorea.or.kr/cms/resource/70/3351970_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (350, 85, 388, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (351, 85, 23, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (352, 85, 44, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (353, 85, 30, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (354, 85, 25, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (86, '인천 중구 반일 도보코스', '인천을 볼 수 있는 좋은 코스다. 반나절 걸어서 볼 수 있는 코스로 인천역에서 가까운 개항장 거리부터 시작하자. 아트플렛폼, 제물포 구락부 등 역사의 흔적을 거닐 수 있고, 구한말 선교활동의 첫발과 같은 성공회 성당도 의미 있는 역사 체험지가 될 것이다. 이밖에 자유공원부터 재미난 박물관까지 빼 놓을 수 없는 인천의 명물을 볼 수 있다.', 2, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=db131ffb-eca7-4c94-ace6-97b9a44cb659', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (355, 86, 543, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (356, 86, 32, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (357, 86, 438, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (358, 86, 443, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (359, 86, 453, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (87, '평화의 바람 따라 강화 DMZ으로 떠나는 자전거여행', '강화군 교동도에 약30km 연장의 평화자전거길이 있다. 해안철책길과 농로를 지나 북녘 전경이 보이는 망향대를 거치고 비포장도로와 해안호수길을 지나 원점으로 돌아오는 일주코스다. 개인 자전거로 이용해도 좋고, 교동면의 관광안내소인 교동제비집에서 자전거를 대여할 수 있다. 교동제비집 인근에 있는 대룡시장도 둘러볼 만하다. 이곳은 한국전쟁 후 피란민이 정착하며 만들어진 시장이다. 오래된 전통시장의 풍경과 근래 자리 잡은 세련된 가게들이 좁은 시장 골목 안에 빼곡하다. 자전거를 타고 한 시간 남짓 이동하면 교동도 북쪽 밤머리 산에 위치한 망향대에 도착한다. 망향대에 설치된 망원경을 통해 보는 북녘 풍경이 손에 닿을 듯 가깝다. 교동도를 돌아보고 나오는 길, 강화읍에 자리한 카페 조양방직에 들러 커피 한 잔 마시며 여행을 마무리하면 좋다.', 2, 'http://tong.visitkorea.or.kr/cms/resource/09/3092709_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (360, 87, 476, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (361, 87, 77, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (362, 87, 193, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (363, 87, 76, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (88, '강화도 비운의 역사길을 걷다', '초지대교를 건너 만나는 초지진부터 덕진진과 광성보를 거쳐 갑곶돈대까지 가는 길은 구한말 병인양요, 신미양요의 외세침략으로 치열한 격전이 벌어졌던 곳이다. 초지진에는 당시 포탄의 흔적이 있는 소나무가 남아 있을 정도다. 강화나들길 2코스로 강화도의 국방방어유적을 차근차근 둘러보는 여정이다.', 2, 'http://tong.visitkorea.or.kr/cms/resource/15/3306715_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (364, 88, 65, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (365, 88, 24, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (366, 88, 17, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (367, 88, 28, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (89, '화려하게 빛나는 인천의 낮과 밤', '낮 동안 인천의 역사와 문화예술을 만나고 밤에 더욱 화려해지는 야경과 함께 하는 코스다. 인천 개항장 거리에서 인천 개항기의 역사와 조화를 이루는 현대 문화예술을 만나고, 송월동 동화마을에서 동심의 세계에 빠져볼 수 있다. 외국의 어느 항구도시 같은 송도센트럴파크에는 바닷물로 만들어진 인공호수가 있다. 주변에 특급호텔과 쇼핑몰, 음식점들이 밀집해 있고, 야경이 무척 아름다운 명소다. 인천의 역사와 문화예술을 만난 후 바라보는 소래포구 상인들의 삶은 더욱 뭉클하고 깊게 기억될 것이다. 서해의 맛은 덤이다.', 2, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=2cd598bb-97b8-46aa-9e8c-2c5d24cd98d1', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (368, 89, 410, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (369, 89, 311, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (370, 89, 32, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (371, 89, 307, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (372, 89, 302, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (90, '왕골공예마을 가는 길', '강화의 역사를 느낄 수 있는 코스로 전국 유일의 왕골공예품인 강화 화문석과 강화의 선사시대 유적지와 고려왕릉에서 출토된 유물과 향교 등의 문화재, 그리고 고인돌까지 모두 만날 수 있다. 또한 미소를 가득 머금은 고려시대의 석조여래입상을 천천히 둘러보자.', 2, 'http://tong.visitkorea.or.kr/cms/resource/21/3383821_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (373, 90, 31, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (374, 90, 23, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (375, 90, 29, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (376, 90, 27, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (91, '서해 황금들녘길', '제방길로 들어서면 양쪽의 벌판과 바다풍경을 보며 걷는다. 계룡돈대에서의 휴식 후 용두레마을의 소담스런 시골풍경을 감상하고 덕산산림욕장의 고비고갯길로 들어서면 숲이 반긴다. 몸과 마음을 열고 잠시 자연과 소통해 본다. 곶창굿당에서 잠시 쉬면서 외포항을 감상할 수 있다. 수산물센터에 이르면 방금 자연에서 돌아와 세속에 있음을 느끼게 될 것이다.', 2, 'http://tong.visitkorea.or.kr/cms/resource/79/3388779_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (377, 91, 26, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (378, 91, 378, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (379, 91, 190, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (380, 91, 42, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (381, 91, 6, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (92, '인천의 명물빵 여행', '인천은 서울과 인접하면서도 이국적인 풍경이 많은 도시다. 특히 중국식의 음식 짜장면, 쫄면의 본 고장이기도 하고 다양한 먹거리가 많다. 이 여행의 인천의 명물빵을 찾아 떠나는 맛있는 여행이 될 것이다.', 2, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6e1c49c4-1ed5-4b11-93ec-0cfdf9d3796f', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (382, 92, 311, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (383, 92, 302, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (384, 92, 181, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (385, 92, 437, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (386, 92, 329, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (93, '제주올레길', '제주 올레길은 골목길들이 크게 하나로 이어지는 제주도 도보 여행 코스이다. 총 26코스 425km으로 이어진 올레길은 겉으로 잘 보이지 않는 제주의 아름다운 속살을 다채롭게 보여준다. 길 따라 걷다 보면 신천 바다목장의 주황색 귤 꽃밭, 제주도 명소인 민물과 바닷물이 만나는 쇠소깍도 만날 수 있다. 제주도가 사시사철 매 순간 다양한 모습을 보여주듯 천천히 걸을수록 더 많은 것을 볼 수 있다.', 39, 'http://tong.visitkorea.or.kr/cms/resource/53/2740453_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (387, 93, 277, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (388, 93, 310, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (389, 93, 461, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (390, 93, 467, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (391, 93, 341, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (94, '온가족이 함께 떠나는 제주 중문단지여행', '제주도는 휴양의 도시고 가족이 함께 떠나 즐기기 좋은 체험지이기도 하다. 어린 아이를 데리고도 여행이 가능한 중문단지의 볼기리, 체험거리, 맛볼거리를 두루섭렵해 보자. 여기만 보아도 아쉬울 것이 없다.', 39, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=5dae85de-7deb-4d39-9fc3-118af6a164d3', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (392, 94, 481, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (393, 94, 544, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (394, 94, 470, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (395, 94, 480, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (95, '제주 사계해안도로, 바다와 산의 하모니에 홀릭하다!', '제주여행의 매력은 뭐니 뭐니 해도 해안 따라 드라이브를 즐기는 것이다. 사면이 바다로 둘러싸여 있기 때문이다. 제주의 해안도로는 비경과 특징이 각기 다르다. 그중 산과 섬, 바다가 한데 어우러지며 빼어난 경관을 간직한 곳이 바로 사계해안도로이다. 사계해안도로는 제주 안덕면 사계리(산방산)~대정읍 상모리(송악산)를 연결하는 도로로 빼어난 해안절경과 섬과 산의 절묘한 어우러짐이 펼쳐진다. 해안을 둘러싸듯 우뚝 솟은 산방산과 송악산이 해안의 양쪽 끝에 버티고 있어 포근함과 안정감을 주는 서귀포시의 대표적인 해안도로이다. 낮은 지대로 달리다보니 해안 조망이 눈높이에 있어 디테일하게 비경을 담을 수 있다. 해안과 산, 도로가 합의일체로 그려내는 빼어난 광경 외에도 바다를 붉게 물드는 환상적인 낙조까지 자연이 만들어낸 모든 것이 아름답고 황홀하다.', 39, 'http://tong.visitkorea.or.kr/cms/resource/62/3383862_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (396, 95, 294, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (397, 95, 309, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (398, 95, 383, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (399, 95, 216, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (400, 95, 252, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (96, '한라산 품 안에서 보내는 하룻밤', '한라산 기슭 1100도로 변에 자리한 서귀포자연휴양림은 삼림욕과 생태탐방은 물론 여름철 물놀이와 캠핑을 위한 야영장까지 고루 갖추고 있다. 편백나무 숲 속에 펼친 텐트에 모여 앉아 밤하늘 총총히 뜬 별빛을 바라보며 보내는 하룻밤은 평생 간직할 추억으로 남는다. 휴양림에서 멀지 않은 거리에 한라수목원과 어승생악 탐방로가 있어 반나절 코스로 잡으면 좋다.', 39, 'http://tong.visitkorea.or.kr/cms/resource/37/3034437_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (401, 96, 498, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (402, 96, 561, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (403, 96, 269, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (404, 96, 348, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (97, '놀멍쉬멍 제주 바다 구경떠나기', '가장 제주다운 풍경을 만날 수 있는 방법은 차편이나 걸어서 해안도로를 달려보는 것. 대자연의 너른 품에서 바름과 구름, 돌과 나무와 하늘을 길동무 삼아 달리며 심신의 여유와 자유로움을 마음껏 느껴보시길.', 39, 'http://tong.visitkorea.or.kr/cms/resource/35/3403535_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (405, 97, 59, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (406, 97, 382, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (407, 97, 253, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (408, 97, 349, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (98, '몸과 마음을 치유하는 에코 테라피', '회색빛 도시의 일상에 지친 이들에게 제주의 숲과 바다는 천연 치유제가 된다. 천년의 숲 비자림에 들어서면 영혼까지 맑아지는 기분이다. 평화로움 가득한 중산간 도로, 잘 가꿔진 허브동산, 망망대해가 펼쳐진 해안 절벽까지 천천히 쉬어가는 동안 스트레스로 찌들었던 몸과 마음이 한결 가벼워진다. 비워진 공간엔 맑고 따스한 기운이 가득 찬다.', 39, 'http://tong.visitkorea.or.kr/cms/resource/26/3024426_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (409, 98, 376, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (410, 98, 471, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (411, 98, 117, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (412, 98, 249, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (413, 98, 379, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (99, '있는 그대로 제주의 자연을 거닐어볼 코스', '제주도의 아름다움은 ‘하늘부터 바다까지’ 모두라고 할 수 있다. 특히 제주의 자연그대로인 원시림과 청정함을 맛보기 좋은 코스다. 한라산의 생태가 그대로 보존되어 있는 숲과 노루공원 제주만의 특색있는 박물관을 돌아볼 좋은 기회가 될 것이다.', 39, 'http://tong.visitkorea.or.kr/cms/resource/34/1828834_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (414, 99, 90, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (415, 99, 468, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (416, 99, 466, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (417, 99, 560, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (100, '누구나 가기 좋은 익산 나들이 코스', '익산 1박2일 여행을 계획중이라면 참고하기 좋은 코스를 소개한다. 백제의 역사를 알 수 있는 국립익산박물관, 왕궁리유적부터 익산의 자연을 만날 수 있는 용안생태습지, 새로운 경험을 할 수 있는 익산 교도소 세트장까지 알차게 여행해보자.', 37, 'http://tong.visitkorea.or.kr/cms/resource/06/1908906_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (418, 100, 232, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (419, 100, 235, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (420, 100, 431, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (421, 100, 89, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (422, 100, 405, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (101, '낮에 보아도 밤에 보아도 아름다운 남원 1박2일 코스', '아름다운 건축물 광한루원에서 시작하는 남원여행 코스! 남원 아담원, 남원시립김병종미술관을 방문하며 자연과 예술의 조화를 느껴보고, 광한루원의 주경에 이어 야경을 즐길 수 있다. 구 서도역, 지리산 허브밸리, 지리산고원흑돈유통센타, 서어나무 숲까지 이어지는 여행길에 자연 속에서 힐링 뿐만 아니라 인증샷도 남겨보는 감성 여행이 가능하다.', 37, 'http://tong.visitkorea.or.kr/cms/resource/83/2639283_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (423, 101, 116, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (424, 101, 118, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (425, 101, 72, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (426, 101, 79, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (427, 101, 485, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (102, '서해랑길 (고창, 군산 구간)', '서해랑길 고창군산 구간은 세월이 켜켜이 쌓인 흔적을 다양한 각도와 시선에서 만날 수 있는 코스다. 흔히 동해모래사장에서도 상상할 수 있음직한 명사십리 해변이 드넓게 펼쳐져 있는가 하면, 지구의 허파라 불리는 갯벌이 바다와 육지 곳곳에 모세혈관처럼 퍼져있는 생물권보전지역이기도 하다. 서해에 대한 고정관념을 넘어 완전히 새로운 서해의 기억을 담아낼 준비가 된 서해랑길 고창~군산구간을 걸어본다.', 37, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=42d56b6c-da8b-4ab6-889f-dbec088fbe96', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (428, 102, 80, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (429, 102, 52, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (430, 102, 53, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (431, 102, 230, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (432, 102, 495, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (103, '시간을 건너 군산에 빠지다', '시간여행마을권역 일원에서 시작하는 이번 여행은 다양한 관광지와 볼거리, 먹을거리를 즐기면서 군산 특유의 매력에 뿍 빠지는 여행이다. 시간여행마을권역에서는 근대기 주택과 초원사진관, 경암동 철길마을을 건너면서 과거의 시간을 지나쳐본다. 옛 모습 그대로 남아있는 그곳에 시선을 두면 한번 군산에 빠지고, 맛있는 음식들을 즐기다보면 군산에 두번 빠지게 된다! 마지막으로 선유도 이곳 저곳의 신나는 레포츠를 즐기며 한번 더 군산에 빠져보자!', 37, 'http://tong.visitkorea.or.kr/cms/resource/70/3351370_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (433, 103, 92, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (434, 103, 250, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (435, 103, 173, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (436, 103, 514, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (437, 103, 422, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (104, '변산반도해안도로, 파란 바다, 세월의 파도, 꿈틀대는 자연에 취하다!', '변산반도해안도로는 새만금방조제를 건너 전북 부안군 변산면 대항리의 국도 30호선 해안도로와 만나면서 시작된다. 구불구불 해안선을 따라 채석강, 격포항, 곰소항까지 달리는 35.4km 구간으로 환상의 드라이브 코스다. 시원하게 쭉 뻗은 파란 바다뿐 아니라 호젓한 해안 마을, 수만 년 파도에 쓸려 독특한 모양을 빚어낸 해안절벽, 생명들의 보고 갯벌, 신비한 변산반도 국립공원 외변산의 주요 명소 그리고 크고 작은 변산반도의 해변과도 만나게 된다.', 37, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=13c7897c-5d2f-4c86-9953-83c5ef0717c7', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (438, 104, 229, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (439, 104, 47, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (440, 104, 495, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (441, 104, 262, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (442, 104, 56, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (105, '진안 부귀 메타세쿼이아길', '담양 메타세쿼이아 길보다는 길이 짧고 소박하지만 때 묻지 않은 자연 속에 꼭꼭 숨겨진 청정한 가로수길로 드라이브스루 명소 이다. 특히 웅치골에서부터 모래재길은 구불구불 급하게 굽이져 있지만 아주 천천히 주행을 하면 차창으로 보이는 자그마한 저수지와 야생화의 소담스러운 풍경을 만끽할 수 있다. 저수지를 지나면 고갯길이 열리면서 모래재 휴게소가 나타난다. 이곳에서 잠시 진한 아이스커피를 마시며 여유를 즐겨본다. 휴게소에서 모래재 터널을 지나면 또 한 번 엄청난 굽이의 작고 긴 길을 만나게 된다. 이 길은 원세동마을 앞까지 쭉 뻗어 있다. 여기서 부터가 진안 부귀 메타세쿼이아길이다. 도로 양편으로 끝없이 펼쳐진 메타세쿼이아 나무는 싱그러운 초록의 옷을 입고 하늘로 향해 쭉쭉 뻗어 시원한 광경을 연출한다. 영화와 드라마에 자주 등장할 만큼 운치 있고 아름답다.', 37, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=fc6593cc-8bf7-4a64-a446-3381b3278277', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (443, 105, 393, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (444, 105, 238, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (445, 105, 380, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (106, '내장산 오색단풍길', '내장산오색단풍길은 가을이 오면 단풍으로 온통 붉게 물든다. 화려하게 빛나는 가을 단풍을 보기 위해 수많은 단풍객, 등산객, 드라이브객 등이 찾지만 코로나19 시대 내장산오색단풍길 관람은 드라이브스루가 제격이다. 내장산의 부드러운 능선을 따라 이어진 약 8.4km의 단풍로드는 국도 29호선과 국지도 49호선을 거쳐 정읍시 내장동 부전사거리부터 내장산 탐방안내소까지 이어지는 길로 오롯이 단풍만을 볼 수 있다.
ㆍ코스 정보 : 전북 정읍시 내장동 부전제삼거리~내장사탐방안내소(약 9km)', 37, 'http://tong.visitkorea.or.kr/cms/resource/78/3028378_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (446, 106, 392, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (447, 106, 123, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (448, 106, 195, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (449, 106, 456, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (107, '유네스코지정 미륵사지와 왕궁리유적코스', '미륵사지와 왕궁리유적은 유네스코에서 세계유산으로 지정받은 백제역사유적지구에 속하는 곳이다. 익산에서 가장 유명한 유적지로 역사적 가치가 매우 높다. 두 곳을 여행하면서 백제의 문화를 느껴보는 것도 좋겠다. 화산천주교회는 조선 현종 때 김대건 신부가 황산 나루터로 상륙한 것을 기념해 1907년 완공했다. 한국 천주교회에서는 성지로 여기는 곳이다. 익산교도소세트장은 폐교에 세운 교도소 세트장이다. <아이리스>, <7번방의 선물>, <내부자들> 등 다수의 영화, 드라마를 촬영했다.', 37, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=59eff19f-0e55-4345-9f18-69c8d31f2a9a', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (450, 107, 430, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (451, 107, 89, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (452, 107, 431, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (453, 107, 112, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (454, 107, 432, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (108, '서해랑길(진도, 목포구간)', '서해랑길은 땅끝마을 해남을 시작으로 인천 강화까지 총 1,800km의 길이다. 새와 나무, 바람의 터전이 된 쌍계사 정원과 가을 낙엽 길을 걸으며 자연 있는 그대로를 마주하게 된다. 서해랑 길로 이어진 길 따라 걸어가면 바다 소리로 채워진 고하도, 일몰 시간 섬과 섬 사이로 지는 해를 볼 수 있는 세방 낙조 그리고 이제는 과거의 길이 된 목포근대문화의 거리를 만날 수 있다.', 38, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=6121c75d-afed-4923-92a1-b5a8b6d843fa', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (455, 108, 353, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (456, 108, 199, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (457, 108, 330, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (458, 108, 415, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (459, 108, 300, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (109, '남파랑길(여수 구간)', '‘남파랑길’은 부산광역시 오륙도에서 전라남도 해남군 땅 끝까지 이어지는 1,470㎞의 탐방로다. 밤바다의 낭만과 함께 걷는 젊음의 길/ 한국의 나폴리라 불리는 여수, 삼면이 바다로 둘러 쌓인 여수는 400여개의 올망졸망한 섬들이 그림같이 떠 있는 다도해다. 이 아름다운 해안 도시를 끼고 걷는 남파랑길 여수구간은 여수의 낭만을 느낄 수 있는 영취산, 여수해양공원, 소호동동다리, 낭도를 연결한다.', 38, 'http://tong.visitkorea.or.kr/cms/resource/77/2601677_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (460, 109, 51, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (461, 109, 304, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (462, 109, 585, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (463, 109, 122, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (464, 109, 363, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (110, '남파랑길(해남, 강진 구간)', '‘남파랑길’은 부산광역시 오륙도에서 전라남도 해남군 땅 끝까지 이어지는 1,470㎞의 국내 최장 거리 탐방로다. 그 중 해남, 강진 구간은 땅 끝 해남에서 남도 답사 1번지 강진으로 가는 코스이다. 해남 땅끝 탑, 신비하고 아름다운 미황사, 기암괴석에 가려진 작은 암자 도솔암에서 아름다운 자연에 취해볼 수 있다. 자연에 한껏 취해본 후, 다산의 발자취를 따라 정약용의 외가인 해남 윤씨 녹우당을 지나 백련사에서 다산초당에 올라갈 수 있다. 숲 길을 찾고 싶은 날엔, 강진만 생태공원의‘갈대 숲길’, 호남의 3대 정원인 백운동 원림의 ''''대나무 숲길''''을 걸어볼 수도 있다.', 38, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=f67a1568-0dd5-42c9-85ca-fb3501f53834', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (465, 110, 220, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (466, 110, 184, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (467, 110, 22, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (468, 110, 129, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (469, 110, 169, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (111, '월출산국립공원의 절경을 감상하다', '월출산은 산 전체가 기암괴석으로 이루어진 아름다운 산이며, 백제의 왕인박사와 신라의 도선국사가 태어난 곳이기도 하다. 호남의 소금강이라 불리는 월출산은 해발 809m의 천황봉이 가장 높은 산이다. 해발 1천 미터가 되지 않지만, 산세가 험하기로 유명하다. 월출산은 천년고찰 천황사와 도갑사를 품고 있어 문화유산 답사로도 제격이다.', 38, '', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (470, 111, 165, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (471, 111, 413, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (472, 111, 501, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (112, '월출산의 기를 받으며 힐링해 볼까?', '영암 구림마을은 백제의 왕인박사가 논어 10권과 천자문 1권, 기술자들을 이끌고 일본으로 건너가 문물을 전파한 시발점인 상대포가 남아 있고, 도선국사의 탄생지로 잘 알려진 역사유적지다. 영암향교와 함께 드라마 ‘성균관 스캔들’의 촬영지이기도 하며, 월출산의 기와 계곡을 흐르는 청정 자연수를 활용해 만든 기찬랜드도 꼭 가봐야 할 영암의 명소다.', 38, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=b7a7144c-a1a9-409b-9731-b9fd5485acab', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (473, 112, 412, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (474, 112, 375, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (475, 112, 361, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (476, 112, 172, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (113, '보성으로 떠나는 힐링여행 [웰촌]', '강골마을에 가면 ‘전통 가옥에서 보내는 특별한 하룻밤’을 체험할 수 있다. 행정구역상으로는 전남 보성군 득량면 오봉리지만 강골마을이라 부르기도 하고 체험마을로 지정되면서 득량마을로 불리기도 하는 이 마을은 광주 이씨 집성촌이다.', 38, 'http://tong.visitkorea.or.kr/cms/resource/59/3351159_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (477, 113, 559, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (478, 113, 233, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (479, 113, 161, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (114, '겨울 입맛을 돋궈주는 목포 5미', '목포는 누가 뭐래도 ‘맛의 도시’다. 목포가 신안의 바다에서 나는 해산물들의 집산지인 탓에 맛 좋고 몸에 좋은 음식들이 지천이다. 세발낙지, 홍탁삼합, 꽃게무침과 꽃게장, 민어회, 갈치조림이 목포 5미다. 유달산이나 갓바위, 목포 근대문화유산을 구경한 뒤 맛보는 목포 별미가 피로를 잊게 해준다.', 38, 'http://tong.visitkorea.or.kr/cms/resource/14/1996014_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (480, 114, 201, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (481, 114, 197, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (482, 114, 198, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (483, 114, 55, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (484, 114, 200, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (115, '굴비의 참맛을 느껴보는 여행', '영광 법성포는 굴비의 본고장이다. 법성포는 굴비 뿐 아니라 백제의 불교가 최초로 유입된 곳이고, 고려시대부터 조창이 개설되어 발전을 거듭했던 곳이기도 하다. 법성포에서 대덕산을 끼고 넘어서면 우리나라 최고의 아름다운 해안을 자랑하는 백수해아나도로를 만난다. 해안도로를 따라 서해안의 절경 뿐 아니라 일몰의 명소로 손꼽는 곳이기도 하다.', 38, 'http://tong.visitkorea.or.kr/cms/resource/58/2647158_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (485, 115, 221, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (486, 115, 223, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (487, 115, 226, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (488, 115, 441, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (116, '운치 있는 산사에서의 하루', '깊은 자연 속 운치 가득한 산사에서 보내는 하루. 그저 사찰 안에 가만히 앉아만 있어도 저절로 힐링 되는 기분이다. 사찰이라고 해서 모두가 같은 분위기를 지니고 있는 건 아니다. 작고 아담한 정혜사부터 야생차로 유명한 선암사, 우리나라 삼보사찰인 송광사까지 서로 다른 매력에 흠뻑 빠져보자. 선암사까지 약 30분 정도 가벼운 산책을 즐기고 주암호 드라이브도 만끽해보자.', 38, 'http://tong.visitkorea.or.kr/cms/resource/59/193259_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (489, 116, 292, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (490, 116, 449, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (491, 116, 321, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (492, 116, 306, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (493, 116, 464, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (117, '화순 고인돌유적을 따라 걷다', '화순은 전북 고창, 강화도와 함께 고인돌유적이 세계문화유산으로 등재되어 있는 곳이다. 대신리에서 효산리에 이르는 길에는 핑매 바위를 비롯한 수많은 고인돌과 돌을 떼어냈던 채석장의 흔적도 만나볼 수 있다. 고인돌 유적을 한 바퀴 둘러보고, 또 다른 돌의 아름다움이 숨어 있는 운주사의 천불천탑, 쌍봉사의 철감선사탑도 함께 만나보자.', 38, 'http://tong.visitkorea.or.kr/cms/resource/50/3061350_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (494, 117, 331, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (495, 117, 395, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (496, 117, 581, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (497, 117, 580, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (118, '반달가슴곰과 놀아보자!', '우리나라에서 가장 늦게 만들어져 가장 젊은 도시 세종시에는 어떤 여행지가 숨어있을까? 반달가슴곰을 만날 수 있는 베어트리파크는 가족 여행객들에게 인기다. 백제시대의 유적인 운주산성은 어린이와 함께 하는 가족여행자들이 오르기에 부담이 없어 좋다. 800년 수령의 느티나무가 일주문이 되어주는 고찰 비암사도 둘러보자.', 8, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=4a26dfb0-8a67-4609-9000-76fb6f98988b', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (498, 118, 396, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (499, 118, 227, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (500, 118, 248, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (119, '낯설지만 익숙한, 세종시의 숨겨진 힐링 포인트', '세종시는 행정기능이 중점적으로 부각된 복합도시지만 충북 청원군과 충남 천안, 공주의 일부 지역을 그대로 흡수해 고즈넉한 풍광을 자랑한다. 정부 기관이 속속 들어서고 있지만 세련된 음식점이나 유흥시설이 적고 유동인구도 많지 않아 사색을 즐기기에 안성맞춤이다. 오늘 하루, 건강한 음식과 아름다운 볼거리로 지친 몸과 마음에 여유를 선물하는 건 어떨까?', 8, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a911460e-bbeb-4d36-9a4a-2a965d9db111', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (501, 119, 536, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (502, 119, 227, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (503, 119, 46, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (504, 119, 96, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (120, '세종특별자치시 안의 드믄 캠핑장', '세종특별자치시는 이제 개발되고 있는 신도시이기 때문에 여행지가 많지 않은 게 사실이다. 특히나 금강 살리기를 위한 합강공원에 위치한 합강캠핑장은 지역 주민에게 즐거움을 주는 캠핑장이다. 생태공원 안에 조성되어 있기 때문에 살려낸 자연의 아름다움을 그대로 즐길 수 있고, 주변의 잘 가꾸어놓은 시설을 즐길 수 있고, 유교업적이 드높은 합호서원과 황룡사를 방문해볼 수 있다.', 8, 'http://tong.visitkorea.or.kr/cms/resource/33/2012633_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (505, 120, 568, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (506, 120, 356, 2);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (121, '대전의 역사를 찾아가는 길', '비암사 절마당에 서면 810년 된 느티나무가 옛이야기를 들려주는 듯하다. 역사는 이 땅 어디에나 깃들어 있다. 길 위의 돌멩이 하나, 나무 한 그루가 품고 있는 역사에서 오늘을 살아가는 길을 찾아본다.

출처 : 머물수록 매력있는 충청', 8, 'http://tong.visitkorea.or.kr/cms/resource/43/3027743_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (507, 121, 248, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (508, 121, 364, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (509, 121, 227, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (510, 121, 396, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (122, '가족여행으로 떠나기 좋은 세종 1박2일 여행 코스', '가족 나들이를 떠나기 좋은 한적한 세종시 1박2일 여행 코스를 소개한다. 이응다리로 유명한 금강보행교부터 사계절 푸르른 국립세종수목원, 세종만의 특색있는 청사 옥상정원과 대통령기록전시관까지! 세종여행이 처음이라면 이 코스를 주목해보자.', 8, 'http://tong.visitkorea.or.kr/cms/resource/96/3027796_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (511, 122, 364, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (512, 122, 418, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (513, 122, 301, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (514, 122, 352, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (515, 122, 95, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (123, '서울의 대문 숭례문과 그 주변의 사람들을 찾아', '서울을 상진이라 할 수 있는 숭례문과 주변의 관광명소들을 걷는 코스다. 1891년도에 건립된 약현성당은 주변에 약초밭이 있어서 약현이라 불리게 되었단다. 무엇보다 어느 계절에 걸어도 아름다운 정동길과 덕수궁 걷는 길은 아직도 예전의 운치를 그대로 느낄 수 있는 길이다.', 1, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=2b90e003-5e61-4d17-b796-a361f9be28bd', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (516, 123, 479, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (517, 123, 276, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (518, 123, 322, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (519, 123, 281, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (520, 123, 164, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (124, '청와대 앞 코스 돌아보기', '청와대 앞의 돌담길은 서울의 궁궐 인근인 만큼 고풍스러운 돌담길로 가을에 걷기 좋은 길이다. 경복궁 인근 국립민속박물관과 명성황후 조난지를 돌아보고 우리나라에 다시 대해 다시 새겨보고 현대적인 모습으로 개관한 팔레 드 서울에서 작가들의 예술적인 작품을 감상하고 즐기는 하루는 많은 것을 생각하게 할 것이다.

출처:이야기를 따라 한양 도성을 걷다.', 1, 'http://tong.visitkorea.or.kr/cms/resource/10/2527110_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (521, 124, 34, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (522, 124, 508, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (523, 124, 73, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (524, 124, 87, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (125, '서울의 아름다운 밤을 바라보다.', '한양도성은 조선의 건국과 함께 축성한 성곽으로 유네스코 세계유산 잠정 목록에 올라있다. 총 길이는 18km에 이르며 가장 아름다운 곳은 흥인지문부터 혜화문까지 낙산구간이다. 흥인지문에서 성곽에 오르기 전에 서울디자인지원센터의 한양도성박물관에 들러 서울의 과거를 들여다보자. 해가 질 무렵 낙산공원에서 자리 잡은 낙산정으로 가보자. 서울 한복판이 시원스레 내려다보일 것이다.', 1, 'http://tong.visitkorea.or.kr/cms/resource/04/3064104_image2_1.JPG', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (525, 125, 175, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (526, 125, 565, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (527, 125, 174, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (528, 125, 114, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (126, '서울의 역사 중심지를 걷다', '서울 성곽을 따라 이어진 길을 걷다보면 인왕산 자락의 오래된 사찰인 인왕사를 만날 수 있을 것이다. 인황사를 거쳐 정동길을 따라 가보자. 정동길은 언제나 걷기 좋은 예쁜 전경을 선사한다. 근대기 역사가 얽힌 구 러시아공관과 유관순 기념관을 돌아보고 구한말의 아픔을 잊지말자.

출처:이야기를 따라 한양 도성을 걷다.', 1, 'http://tong.visitkorea.or.kr/cms/resource/33/1569133_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (529, 126, 414, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (530, 126, 45, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (531, 126, 278, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (532, 126, 435, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (533, 126, 282, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (127, '한양의 500년 도읍을 거닐다', '서울 도심 속에 자리한 500년 도읍의 흔적을 따라 걷는다. 인사동 문화의 거리를 지나 한국 불교를 대표하는 조계종 총본산인 조계사를 둘러보면 길은 경복궁으로 이어진다. 조선 왕조의 역사를 담고 있는 경복궁을 돌아 나오면 최근 들어 인기 탐방지로 떠오른 부암동이 지척이다.', 1, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=e3394df8-3288-4619-9e27-ae6a33a98506', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (534, 127, 475, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (535, 127, 243, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (536, 127, 38, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (537, 127, 434, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (128, '서울 양천구 서서울호수공원 코스', '서울의 서쪽인 강서구에서 즐길 수 있는 코스다. 서서울호수공원은 정수장이 공원으로 다시 태어난 재활용 공원이다. 기존 시설을 최대한 활용한 공원이지만 편안히 즐기기에 부족함이 없다. 주변 부천과 경계지에 있는 작동 오리촌은 유서가 깊다. 이 오래된 자연 마을에서 오리고기를 맛보는 것도 좋고 부천의 식물원과 온수공원까지 돌아보자. 유서가 깊은 지역 공원이며, 다시 태어난 자연을 둘러보는 코스기 때문에 의미가 깊다.', 1, 'http://tong.visitkorea.or.kr/cms/resource/15/2611715_image2_1.bmp', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (538, 128, 275, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (539, 128, 246, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (540, 128, 110, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (541, 128, 371, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (129, '서울의 하이드파크와 전통시장', '서울숲은 강남과 강북을 잇는 중심에 넓은 부지로 자리한 도시의 숲이다. 이곳에서는 시간도 느리게 흘러가고 그저 한가로운 도시의 숲을 즐기면 된다. 주변의 한양대박물관과 오랜 전통이 살아있는 약령시장도 즐거운 볼거리다.', 1, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=2ba0d023-78e4-45e5-b4be-4d1338c3bdbe', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (542, 129, 283, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (543, 129, 421, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (544, 129, 280, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (545, 129, 564, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (130, '한양도성 안 궁궐과 학교이야기', '북악팔각정부터 와룡 공원 성균관대학교를 거쳐 북촌의 유서 깊은 학교 안과 궁궐을 돌아보며 조선 시대 궁 안팎의 이야기를 들어보는 코스다. 이 코스는 외국인에게도 홍보가 많이 된 코스로 한옥 게스트 하우스도 만날 수 있다. 서울의 현재 모습을 들여다보는 동시에 조선 시대의 옛 자취를 더듬어본다.

이야기를 따라 한양 도성을 걷다.', 1, 'http://tong.visitkorea.or.kr/cms/resource/03/3092503_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (546, 130, 491, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (547, 130, 374, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (548, 130, 9, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (549, 130, 490, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (550, 130, 483, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (131, '가정의 달, 싱글을 위한 혼자 먹는 밥상 코스', '싱글 인구가 점점 늘어나는 우리나라도 혼자서돔 즐거운 도시 코스를 소개한다. 트랜디하고 이국적인 이태원과 강남일대의 북적이고 한적한 산책 코스를 함께 한다면 편안한 주말을 보낼 수 있을 것이다.', 1, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=7a86bd50-4f3b-4160-9e2b-c7d62550234c', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (551, 131, 279, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (552, 131, 429, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (553, 131, 558, 3);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (132, '울산의 자동차 산업관광 코스', '울산은 산업도시이다. 그중에서도 큰 비중을 차지하고 있는 현대자동차공장은 서울 여의도 면적의 1.5배로 하루에 평균 6000여 대의 자동차가 생산되는 세계 최대 단일체제 공장이다. 공장 견학 프로그램을 신청하면 약 70~80분 동안 문화회관 헤리티지홀 전시 관람 > 3공장 의장공장 견학통로 > 수출부두 순서대로 견학할 수 있다. 주변의 태화강을 중심으로 전망대와 대공원을 함께 돌아보는 코스는 하루를 즐겁게 보내기 좋다.', 7, 'http://tong.visitkorea.or.kr/cms/resource/64/2653664_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (554, 132, 540, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (555, 132, 5, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (556, 132, 541, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (557, 132, 575, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (558, 132, 386, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (133, '울산 앞바다 몽돌해변', '울산의 바다는 강원도의 바다와는 약간 다르다. 산과 바다를 끼고 있는 바닷길이 특히 절경이라 드라이브 코스로 으뜸으로 치지만 몽동의 조약돌이 있는 깨끗한 해변은 가슴까지 시원하게 한다. 주변의 싱싱한 해산물과 입심 좋은 아낙들의 횟거리와 매운탕은 최고라 할 수 있다. 특히 이곳 특유의 멸치회는 별미니 꼭 맛보자.', 7, 'http://tong.visitkorea.or.kr/cms/resource/26/3077926_image2_1.bmp', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (559, 133, 18, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (560, 133, 19, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (561, 133, 20, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (562, 133, 326, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (134, '울주 문화유산 코스 2', '울석남사는 신라시대 고찰로 지금은 건물수가 30여동이나 있는 대사찰이다. 이 사찰만 모두 둘러보는데 한나절은 걸릴 것이다. 여름이라면 주변의 석남사 계곡에 가볼 것을 추천한다. 시원하고 푸른 물에 더위는 절로 잊혀진다. 가지산의 주변 경관과 어우러진 울산 12경도 빠질 수 없는 명소 중의 명소다.', 7, 'http://tong.visitkorea.or.kr/cms/resource/11/3078011_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (563, 134, 398, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (564, 134, 289, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (565, 134, 288, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (566, 134, 578, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (135, '붉은 단풍에 홀리고, 은빛 억새에 취하고', '10월 말이면 단풍의 물결은 ‘영남 알프스’가 있는 가지산까지 이어진다. 가지산에 들어앉은 석남사는 붉은 융단을 두르고, 산정의 고개는 은빛 억새의 물결이 출렁인다. 반구대 암각화도 단풍 명소로 소문난 곳이다. 가을 끝자락에 피워낸 단풍둘이 암각화로 가는 길목을 화려하게 수놓는다. 수목이 무성한 오솔길을 따라 가볍게 트레킹하기 좋다.', 7, 'http://tong.visitkorea.or.kr/cms/resource/29/2675629_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (567, 135, 401, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (568, 135, 152, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (569, 135, 448, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (570, 135, 288, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (571, 135, 183, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (136, '강바람 맞으며 죽림욕을 즐겨보자', '울산의 상징인 태화강을 따라 자연과 역사, 문화가 함께 어우러져 있다. 선사시대의 흔적이 고스란히 남아있는 천전리각석과 반구대암각화를 감상하고 일제강점기에 조성된 십리대숲을 걸으며 죽림욕을 즐길 수 있다. 우뚝 솟은 선바위는 태화강의 절경 중 하나다. 태화강의 물길이 한눈에 들어오는 전망대에도 올라보자.', 7, 'http://tong.visitkorea.or.kr/cms/resource/12/3341812_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (572, 136, 541, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (573, 136, 402, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (574, 136, 539, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (575, 136, 401, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (137, '천혜의 자연 경관과 굵직한 산업시설로 가득한 고래들의 고향', '산업도시로서의 이미지가 강한 울산. 그러나 울산은 산과 바다를 둘러싸고 보석처럼 빛나는 관광지를 골고루 품고 있는 도시다. 숨겨진 울산의 속살을 깨알같이 누비다 보면 운 좋게도 고래를 만나게 될지 누가 아는가.', 7, 'http://tong.visitkorea.or.kr/cms/resource/22/3072322_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (576, 137, 399, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (577, 137, 377, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (578, 137, 15, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (579, 137, 533, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (580, 137, 401, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (138, '푸른 바다를 벗삼아 걷는 낭만 여행길, 울산', '탁 트인 바다를 만나는 울산대교 전망대에서 울산의 멋스러운 풍경을 만나고, 대암왕공원에서 해안둘레길을 따라 슬도까지 이어지는 아름다운 바닷길 코스를 걸으며 힐링의 시간을 즐겨보자. 주전몽돌해변에서 파도와 까만 몽돌이 만들어내는 소리를 들어보는 것도 좋다. 울산의 중심을 가르며 흐르는 태화강 주변은 대한민국 제2호 국가공원으로 지정된 곳이기도 하다.', 7, 'http://tong.visitkorea.or.kr/cms/resource/75/2712575_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (581, 138, 152, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (582, 138, 400, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (583, 138, 152, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (584, 138, 540, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (585, 138, 477, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (139, '자! 떠나자! 울산에 고래 보러!', '울산 남구에 위치한 장생포고래문화특구는 우리나라에서 유일한 고래 특화 체험장이다. 고래잡이 마을로 유명했던 옛 장생포 어촌을 재현한 공간과 실물 크기 고래를 형상화한 이색 체험장이 마련되어 고래와 다양한 교감을 나눌 수 있다. 일본군의 군수물자 창고로 쓰였던 동굴에 다양한 볼거리를 조성한 태화강동굴피아, 상상력이 넘치는 업사이클링 예술공간 Fe01까지 모두 둘러보면 울산의 새로운 매력을 발견하게 된다.', 7, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=a0474e7c-d774-4928-bf39-df3f524a6fae', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (586, 139, 447, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (587, 139, 448, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (588, 139, 448, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (589, 139, 542, 4);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (590, 139, 542, 5);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (140, '울주 문화유산 코스 1', '울산의 울주는 비교적 내륙지역으로, 숨어 있는 문화 유적지와 공룡 유적지를 동시에 볼 수 있는 곳이다. 박제상의 역사가 숨쉬는 유적지와 문화재 6호로 지정되어 있는 공룡발자국 화석이 있는 천전리의 귀한 자연사 자료다. 울주에 오면 이 코스를 빠뜨리지 말자.', 7, 'https://cdn.visitkorea.or.kr/img/call?cmd=VIEW&id=59ebe027-3cdd-4f3a-a1a4-c1d3c1c011cf', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (591, 140, 351, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (592, 140, 401, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (593, 140, 533, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (594, 140, 499, 4);
INSERT INTO courses (id, title, description, region_id, thumbnail_url, created_at, updated_at)
VALUES (141, '옹기, 선조의 지혜를 배우다', '옹기는 보는 것만으로도 정겹고 푸근하다. 외고산옹기마을은 다양한 크기와 모양의 옹기들을 만나고 그 제작 과정을 둘러볼 수 있는 마을이다. 기네스북에 등재된 세계최대 크기의 옹기를 비롯해 옹기 굽는 불가마까지 직접 볼 수 있어 어린이체험학습장으로 손색이 없다. 간절곶에서 시작되는 울산의 바다를 만나는 것은 덤이다.', 7, 'http://tong.visitkorea.or.kr/cms/resource/94/2648694_image2_1.jpg', NOW(), NOW());
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (595, 141, 15, 1);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (596, 141, 377, 2);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (597, 141, 274, 3);
INSERT INTO course_places (id, course_id, place_id, sequence)
VALUES (598, 141, 488, 4);